// 제로페이 가맹점 데이터 (지오코딩 완료)
// 자동 생성됨 - 수정하지 마세요

export const zeropayStores = [
  {
    "name": "ELLE(엘르)",
    "address": "강원도 춘천시  금강로 지하 61",
    "lat": 37.8797771811714,
    "lng": 127.728484490136,
    "phone": "033-252-8011",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": false
  },
  {
    "name": "금송돈돼지",
    "address": "부산광역시 사상구  사상로 171",
    "lat": 35.1608394144803,
    "lng": 128.985690992673,
    "phone": "051-325-8775",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": false
  },
  {
    "name": "길마을&어쩌닭",
    "address": "경상북도 경산시 남천면 문화마을길 2",
    "lat": 35.7684128449088,
    "lng": 128.72575856809,
    "phone": "053-811-1200",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": false
  },
  {
    "name": "명동중앙약국",
    "address": "서울특별시 중구  소공로 64",
    "lat": 37.5609660532573,
    "lng": 126.982141058686,
    "phone": "02-777-0505",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": true
  },
  {
    "name": "사동다니엘영어교습소",
    "address": "경상북도 경산시  백양로33길 39",
    "lat": 35.8146841621494,
    "lng": 128.760737413014,
    "phone": "053-817-0512",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": false
  },
  {
    "name": "남해영양보리밥",
    "address": "부산광역시 사하구  제석로18번길 66",
    "lat": 35.1025012875361,
    "lng": 128.974488381252,
    "phone": "051-206-6336",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": false
  },
  {
    "name": "먼데이커피",
    "address": "서울특별시 강동구  양재대로112길 51",
    "lat": 37.5363332226755,
    "lng": 127.142687466554,
    "phone": "070-8861-1214",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": true
  },
  {
    "name": "소미샾",
    "address": "서울특별시 송파구  석촌호수로12길 36",
    "lat": 37.5087039477331,
    "lng": 127.082666227714,
    "phone": "02-446-7578",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": true
  },
  {
    "name": "에스토리헤어샵",
    "address": "강원도 원주시 문막읍 동화택지길 3-8",
    "lat": 37.3237861081296,
    "lng": 127.830608913011,
    "phone": "없-0000-0000",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "요거프레소",
    "address": "전라남도 완도군 완도읍 청해진남로 33",
    "lat": 34.3124057550847,
    "lng": 126.755751927409,
    "phone": "061-554-8266",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "푸른약국",
    "address": "서울특별시 중구  명동8길 47",
    "lat": 37.5616633804346,
    "lng": 126.985065987479,
    "phone": "02-775-7428",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": true
  },
  {
    "name": "에브리마켓",
    "address": "광주광역시 북구  중가로3번길 25",
    "lat": 35.1620089779077,
    "lng": 126.901107030106,
    "phone": "062-511-8289",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "한수위제주포크",
    "address": "대전광역시 동구 원동",
    "lat": 36.3273754232803,
    "lng": 127.434178396422,
    "phone": "042-254-3592",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "소문난 쭈꾸미",
    "address": "서울특별시 중구  남대문로1길 26-17",
    "lat": 37.5623755531221,
    "lng": 126.978264402209,
    "phone": "02-318-2765",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": true
  },
  {
    "name": "엔제리너스",
    "address": "전라남도 해남군 해남읍 중앙1로 89",
    "lat": 34.5711636392742,
    "lng": 126.602215009591,
    "phone": "061-537-9696",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "아미소",
    "address": "서울특별시 중구  명동4길 25",
    "lat": 37.5624600069256,
    "lng": 126.984109763515,
    "phone": "02-756-3317",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": true
  },
  {
    "name": "목월빵집",
    "address": "전라남도 구례군 구례읍 봉성산길 18",
    "lat": 35.2083545117533,
    "lng": 127.462642861407,
    "phone": "061-781-1477",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "파란웃음 양문유통",
    "address": "전라남도 진도군 진도읍 남동1길 57-3",
    "lat": 34.4813906075764,
    "lng": 126.26436941888,
    "phone": "061-544-6394",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "크린위드",
    "address": "경기도 수원시 장안구  경수대로 1088",
    "lat": 37.3098802063967,
    "lng": 126.993662093734,
    "phone": "070-7502-5783",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "진주밀면",
    "address": "부산광역시 남구  유엔평화로 10",
    "lat": 35.1342054387021,
    "lng": 129.091713457224,
    "phone": "051-628-2354",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "별별다방사",
    "address": "인천광역시 연수구  함박뫼로 226",
    "lat": 37.4193256182389,
    "lng": 126.690803506939,
    "phone": "없-0000-0000",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": false
  },
  {
    "name": "메리제이 지바로스터스컴퍼니",
    "address": "전라남도 순천시  대석2길 3-6",
    "lat": 34.9453547668731,
    "lng": 127.524346122431,
    "phone": "061-905-8233",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "남천상회",
    "address": "경상북도 경산시 남천면 삼성길 2",
    "lat": 35.7663619517821,
    "lng": 128.72721410904,
    "phone": "053-0000-0000",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "창평전현숙국밥",
    "address": "전라남도 화순군 화순읍 만연리",
    "lat": 35.0616460491645,
    "lng": 126.991308890374,
    "phone": "061-373-8298",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "한국관",
    "address": "전라남도 영암군 영암읍 열무정로 22",
    "lat": 34.7987339246457,
    "lng": 126.699184732681,
    "phone": "061-471-0779",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "그린스토이72",
    "address": "제주특별자치도 서귀포시  중문로29번길 5",
    "lat": 33.2543901781465,
    "lng": 126.423831191456,
    "phone": "없-0000-0000",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "염주목우촌",
    "address": "광주광역시 서구  월드컵4강로116번길 3",
    "lat": 35.1471644193709,
    "lng": 126.872483513442,
    "phone": "062-372-9565",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "팔공청과",
    "address": "전라남도 여수시  흥국로 37",
    "lat": 34.7630054752239,
    "lng": 127.666674696887,
    "phone": "061-682-2380",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "풍미절가",
    "address": "경상남도 창원시 마산합포구  월영남18길 68",
    "lat": 35.1768354574439,
    "lng": 128.560610570571,
    "phone": "070-4045-1015",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "싸리문참숯마을",
    "address": "경상북도 구미시  송원서로 9",
    "lat": 36.118621486239,
    "lng": 128.342439560441,
    "phone": "054-455-0956",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "내마을연쇄점",
    "address": "경기도 파주시  상지석길 260",
    "lat": 37.729174717311,
    "lng": 126.786546327053,
    "phone": "031-000-0000",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "미샤(MISSHA)",
    "address": "전라남도 장흥군 장흥읍 중앙로 43",
    "lat": 34.6797679408026,
    "lng": 126.90743968272,
    "phone": "061-862-8008",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "제이와이피 골프",
    "address": "전라남도 순천시  하대석길 6",
    "lat": 34.9436966868702,
    "lng": 127.52520024438,
    "phone": "061-725-0093",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "또또마차",
    "address": "전라남도 여수시  무선6길 43-3",
    "lat": 34.7753231378663,
    "lng": 127.65012568393,
    "phone": "061-685-8873",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "제주토종오겹살",
    "address": "광주광역시 광산구 우산동",
    "lat": 35.1602176406702,
    "lng": 126.807055064903,
    "phone": "062-945-3766",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "강원맛코다리(쌍촌점)",
    "address": "광주광역시 서구  화정로 65",
    "lat": 35.1449719321573,
    "lng": 126.864494895992,
    "phone": "062-462-7674",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "하나식당",
    "address": "광주광역시 광산구  사암로171번길 52",
    "lat": 35.1600615695783,
    "lng": 126.804999571998,
    "phone": "062-942-4550",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "삼거리국밥",
    "address": "전라남도 나주시  왕건길 33-9",
    "lat": 35.0177021275521,
    "lng": 126.712335685381,
    "phone": "061-334-3337",
    "biz_type": "",
    "reg_date": "20181231",
    "is_seoul": false
  },
  {
    "name": "코리아세븐광주신가목련점(신가동)",
    "address": "광주광역시 광산구  목련로394번길 42",
    "lat": 35.1836196049641,
    "lng": 126.834833882379,
    "phone": "062-962-8490",
    "biz_type": "",
    "reg_date": "20190102",
    "is_seoul": false
  },
  {
    "name": "금성슈퍼",
    "address": "전라남도 장성군 장성읍 충무길 8",
    "lat": 35.2997561329892,
    "lng": 126.781306684063,
    "phone": "061-393-2068",
    "biz_type": "",
    "reg_date": "20190102",
    "is_seoul": false
  },
  {
    "name": "토종한우",
    "address": "서울특별시 강동구  천호대로187길 62",
    "lat": 37.5369081815605,
    "lng": 127.143183006791,
    "phone": "02-473-1522",
    "biz_type": "",
    "reg_date": "20190102",
    "is_seoul": true
  },
  {
    "name": "소비자유통",
    "address": "경기도 오산시  운암로 122",
    "lat": 37.1568920564008,
    "lng": 127.079417226839,
    "phone": "031-376-0588",
    "biz_type": "",
    "reg_date": "20190102",
    "is_seoul": false
  },
  {
    "name": "대원마트",
    "address": "충청북도 청주시 청원구  율중로 10",
    "lat": 36.6617697555361,
    "lng": 127.504410988565,
    "phone": "043-241-5001",
    "biz_type": "",
    "reg_date": "20190102",
    "is_seoul": false
  },
  {
    "name": "아모레카운셀러",
    "address": "부산광역시 영도구 태종로 139",
    "lat": 35.0924169131156,
    "lng": 129.04421140043,
    "phone": "051-416-2683",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "나래식당",
    "address": "경상남도 창원시 의창구 대산면 주남로 572",
    "lat": 35.3346302421034,
    "lng": 128.708448279764,
    "phone": "055-296-1102",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "갤러웨이평택장당점",
    "address": "경기도 평택시  경기대로 989",
    "lat": null,
    "lng": null,
    "phone": "031-665-2208",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "아리따움",
    "address": "전라남도 해남군 해남읍 중앙1로 78",
    "lat": 34.5712715630284,
    "lng": 126.603024630062,
    "phone": "061-536-0225",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "영동반점",
    "address": "전라북도 군산시  중정길 51",
    "lat": null,
    "lng": null,
    "phone": "063-443-5352",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "스마트기장점",
    "address": "부산광역시 기장군 기장읍 차성로288번길 69",
    "lat": 35.2431325438157,
    "lng": 129.21746881406,
    "phone": "051-721-3516",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "지도(젓갈)수산",
    "address": "전라남도 신안군 지도읍 해제지도로 1283-24",
    "lat": 35.0561293705005,
    "lng": 126.206362621606,
    "phone": "061-284-8880",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "(GS 공단 LPG 충전소)",
    "address": "전라북도 정읍시 북면 서부산업도로 695",
    "lat": 35.5983480312519,
    "lng": 126.875746601884,
    "phone": "063-538-0099",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "무진보",
    "address": "전라남도 화순군 화순읍 만연로 60-3",
    "lat": 35.061184319256,
    "lng": 126.990689229847,
    "phone": "061-374-5292",
    "biz_type": "",
    "reg_date": "20190103",
    "is_seoul": false
  },
  {
    "name": "미도세탁소",
    "address": "경기도 고양시 일산동구  강송로 149",
    "lat": 37.6519882380817,
    "lng": 126.784607696344,
    "phone": "031-902-0059",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "왕창국밥",
    "address": "전라남도 광양시  눈소로 36",
    "lat": 34.9361449520293,
    "lng": 127.705178952093,
    "phone": "061-793-0695",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "메가커피",
    "address": "충청남도 아산시  용화로 77",
    "lat": 36.7777844231788,
    "lng": 127.008375039199,
    "phone": "041-545-0046",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "동아문구",
    "address": "전라북도 정읍시  중앙로 110",
    "lat": 35.5676294466893,
    "lng": 126.850871968899,
    "phone": "063-535-2875",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "스와니코코(전주점)",
    "address": "전라북도 전주시 완산구  전주객사3길 72",
    "lat": 35.8203298453882,
    "lng": 127.142032573007,
    "phone": "063-232-2703",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "수민이네운동화이불빨래방",
    "address": "전라남도 해남군 문내면 동영길 5-1",
    "lat": 34.5961074370607,
    "lng": 126.314144399295,
    "phone": "061-535-1253",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "김사장포차",
    "address": "전라북도 전주시 덕진구  가리내5길 16",
    "lat": 35.8461001709737,
    "lng": 127.109944851419,
    "phone": "063-275-0430",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "다리야",
    "address": "전라북도 정읍시  새암길 13-6",
    "lat": 35.5679283361897,
    "lng": 126.852204961063,
    "phone": "063-532-1331",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "모닝베이커리",
    "address": "경기도 화성시 마도면 석교로 176",
    "lat": 37.205713761287,
    "lng": 126.774692209177,
    "phone": "031-356-2349",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": false
  },
  {
    "name": "윤대감자탕",
    "address": "서울특별시 강남구  개포로 623",
    "lat": 37.494341198165,
    "lng": 127.079647753194,
    "phone": "02-2040-4029",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": true
  },
  {
    "name": "통광고기획",
    "address": "강원도 철원군 동송읍 이평1로 32",
    "lat": 38.206484151847,
    "lng": 127.215347794282,
    "phone": "033-455-4419",
    "biz_type": "",
    "reg_date": "20190107",
    "is_seoul": false
  },
  {
    "name": "갈릴리",
    "address": "대전광역시 동구  대전로 755-4",
    "lat": 36.327316521435,
    "lng": 127.434491132044,
    "phone": "042-274-5091",
    "biz_type": "",
    "reg_date": "20190107",
    "is_seoul": false
  },
  {
    "name": "국수와전",
    "address": "대전광역시 동구  대흥로 205",
    "lat": 36.3266768461589,
    "lng": 127.434397482724,
    "phone": "042-223-3006",
    "biz_type": "",
    "reg_date": "20190107",
    "is_seoul": false
  },
  {
    "name": "푸와차이나성주점",
    "address": "경상남도 창원시 성산구  삼정자로43번길 8",
    "lat": 35.1987709387954,
    "lng": 128.711023808892,
    "phone": "055-282-3355",
    "biz_type": "",
    "reg_date": "20190107",
    "is_seoul": false
  },
  {
    "name": "달터식당",
    "address": "전라남도 목포시  북항로166번길 9",
    "lat": 34.8039862656474,
    "lng": 126.368057144889,
    "phone": "061-0244-6680",
    "biz_type": "",
    "reg_date": "20190107",
    "is_seoul": false
  },
  {
    "name": "슬로우커피",
    "address": "광주광역시 동구  제봉로 221-1",
    "lat": 35.1546571176233,
    "lng": 126.913585291224,
    "phone": "062-231-0421",
    "biz_type": "",
    "reg_date": "20190107",
    "is_seoul": false
  },
  {
    "name": "새울림꽃예술원",
    "address": "광주광역시 동구  제봉로 215",
    "lat": 35.1544540302401,
    "lng": 126.914076855839,
    "phone": "062-234-8839",
    "biz_type": "",
    "reg_date": "20190107",
    "is_seoul": false
  },
  {
    "name": "고씨네순대",
    "address": "전라북도 부안군 부안읍 동중길 36",
    "lat": 35.7300432710657,
    "lng": 126.736617229216,
    "phone": "063-582-2293",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "족발이랑아구",
    "address": "전라북도 완주군 삼례읍 동학로 52",
    "lat": 35.9122953599327,
    "lng": 127.073951216066,
    "phone": "063-291-5258",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "신세계정육식당",
    "address": "전라북도 남원시  의총로 51",
    "lat": 35.4046166554304,
    "lng": 127.375868290159,
    "phone": "063-635-9225",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "슈퍼청춘가맥",
    "address": "대전광역시 중구  계백로 1713-18",
    "lat": 36.3225985083317,
    "lng": 127.409603637992,
    "phone": "042-536-7592",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "욜로카페",
    "address": "전라북도 남원시  광한북로 67",
    "lat": 35.4089622212061,
    "lng": 127.379799958902,
    "phone": "063-000-0000",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "금복오리촌",
    "address": "충청북도 청주시 흥덕구  죽천로124번길 10",
    "lat": 36.6373117084019,
    "lng": 127.436393844726,
    "phone": "043-236-7600",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "명인만두 아산시청점",
    "address": "충청남도 아산시  시민로 461",
    "lat": 36.7897564776768,
    "lng": 127.001306800783,
    "phone": "041-547-1199",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "두레박콩나물국밥",
    "address": "전라북도 김제시  요촌서1길 18",
    "lat": 35.8057489277189,
    "lng": 126.886886333152,
    "phone": "063-543-9751",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "이삭",
    "address": "충청남도 서천군 서천읍 서천로 63",
    "lat": 36.076440535921,
    "lng": 126.692500044688,
    "phone": "041-953-0154",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "마이식당",
    "address": "전라북도 진안군 진안읍 진무로 1117-1",
    "lat": 35.792382979358,
    "lng": 127.430746798565,
    "phone": "063-433-0307",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "본만쥬",
    "address": "대전광역시 서구  둔산중로 38",
    "lat": 36.3499633715866,
    "lng": 127.387245447251,
    "phone": "042-488-0708",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "엑센스",
    "address": "전라북도 완주군 삼례읍 동학로 92",
    "lat": 35.9148706778548,
    "lng": 127.070801514679,
    "phone": "063-291-2627",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "선우경순대",
    "address": "대구광역시 수성구  지범로23길 11-8",
    "lat": 35.8240248701543,
    "lng": 128.637378586295,
    "phone": "053-781-9879",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "Mon-Ami",
    "address": "서울 중구  명동2가",
    "lat": 37.5628878550787,
    "lng": 126.98522714432,
    "phone": "070-8835-3836",
    "biz_type": "",
    "reg_date": "20190108",
    "is_seoul": false
  },
  {
    "name": "후포항",
    "address": "서울특별시 강남구  개포로 623",
    "lat": 37.494341198165,
    "lng": 127.079647753194,
    "phone": "02-3413-6070",
    "biz_type": "음식점업",
    "reg_date": "20190109",
    "is_seoul": true
  },
  {
    "name": "황제쟁반짜장",
    "address": "전라북도 순창군 순창읍 경천1로 94",
    "lat": 35.3698728212256,
    "lng": 127.141410588027,
    "phone": "063-653-3107",
    "biz_type": "음식",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "할리스커피 아산우체국점",
    "address": "충청남도 아산시  시민로 455",
    "lat": 36.7890842461521,
    "lng": 127.001322698497,
    "phone": "041-548-5024",
    "biz_type": "음식점업",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "드림디포",
    "address": "전라북도 고창군 고창읍 중앙로 200",
    "lat": 35.4349716897835,
    "lng": 126.697489156764,
    "phone": "063-564-1462",
    "biz_type": "도소매",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "길손화원",
    "address": "전라남도 여수시  흥국로 37",
    "lat": 34.7630054752239,
    "lng": 127.666674696887,
    "phone": "061-681-1198",
    "biz_type": "길손화원",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "포인트마트(이지움점)",
    "address": "전라북도 전주시 덕진구  백동2길 11",
    "lat": 35.8457852158843,
    "lng": 127.147446059261,
    "phone": "063-242-0304",
    "biz_type": "소매",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "카페위드",
    "address": "충청북도 청주시 흥덕구  죽천로 96-23",
    "lat": 36.6375105381338,
    "lng": 127.434410244011,
    "phone": "043-0000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "옥이네달빛주막",
    "address": "전라북도 김제시  도작8길 42",
    "lat": 35.8020569175562,
    "lng": 126.898834677294,
    "phone": "063-544-4400",
    "biz_type": "일반음식",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "천하일미",
    "address": "충청북도 단양군 단양읍 별곡5길 10-1",
    "lat": 36.9856770876116,
    "lng": 128.369048131503,
    "phone": "043-423-6936",
    "biz_type": "음식",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "족보설렁탕",
    "address": "전라북도 전주시 덕진구 덕진동2가",
    "lat": 35.844794344348,
    "lng": 127.11199020254,
    "phone": "063-277-0004",
    "biz_type": "음식",
    "reg_date": "20190109",
    "is_seoul": false
  },
  {
    "name": "등대횟집",
    "address": "부산광역시 영도구  남항로31번길 29",
    "lat": 35.090307835076,
    "lng": 129.040449844873,
    "phone": "051-412-2278",
    "biz_type": "음식점업",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "돌산카페",
    "address": "부산광역시 사하구  제석로 160",
    "lat": 35.1103994801992,
    "lng": 128.984307174878,
    "phone": "051-208-2247",
    "biz_type": "음식",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "성원",
    "address": "서울특별시 중구 명동2가",
    "lat": 37.5628878550787,
    "lng": 126.98522714432,
    "phone": "02-312-0163",
    "biz_type": "성원",
    "reg_date": "20190110",
    "is_seoul": true
  },
  {
    "name": "린도",
    "address": "경상북도 포항시 북구 흥해읍 해안로1732번길 44-3",
    "lat": 36.1545188933813,
    "lng": 129.398553742057,
    "phone": "054-256-3001",
    "biz_type": "음식점업",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "대박아중점",
    "address": "전북 전주시 덕진구  인후동1가",
    "lat": 35.835767206189,
    "lng": 127.157188190049,
    "phone": "063-242-4315",
    "biz_type": "음식점업",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "김밥나라 용당점",
    "address": "전라남도 목포시  영산로 256",
    "lat": 34.8031851809188,
    "lng": 126.394325418191,
    "phone": "061-279-8229",
    "biz_type": "김밥나라(용당점)",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "약선당감자탕",
    "address": "경기도 화성시 마도면 화성로790번길 14",
    "lat": 37.2064828253323,
    "lng": 126.776557320726,
    "phone": "031-355-1388",
    "biz_type": "음식점업",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "티모아",
    "address": "부산광역시 영도구  절영로13번길 25",
    "lat": 35.0928425923169,
    "lng": 129.04162040924,
    "phone": "051-415-3584",
    "biz_type": "음식",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "커피콩콩",
    "address": "전라북도 군산시  중정길 66-1",
    "lat": null,
    "lng": null,
    "phone": "063-000-0000",
    "biz_type": "음식",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "금척슈퍼",
    "address": "경상북도 경주시 건천읍 건천시장2길 11-41",
    "lat": 35.84906721995,
    "lng": 129.105018377876,
    "phone": "054-751-4676",
    "biz_type": "소매업",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "땡큐베리",
    "address": "전라북도 무주군 무주읍 주계로8길 8",
    "lat": 36.0071712891097,
    "lng": 127.661876984735,
    "phone": "063-322-2001",
    "biz_type": "한식일반음식점",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "대게김",
    "address": "경상북도 울진군 죽변면 해양과학길 22",
    "lat": 37.0737318829756,
    "lng": 129.408307628493,
    "phone": "054-781-1112",
    "biz_type": "도매 및 소매업,제조업",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "첨단공원국밥",
    "address": "전라북도 익산시  선화로3길 33-4",
    "lat": 35.952192499892,
    "lng": 126.940072766577,
    "phone": "063-855-6848",
    "biz_type": "음식",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "씨엠(CM)",
    "address": "경상북도 문경시  중앙8길 16",
    "lat": 36.5954119437664,
    "lng": 128.20153472835,
    "phone": "054-0000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "나드리김밥천국",
    "address": "전라북도 장수군 장수읍 장천로 176-1",
    "lat": 35.6479242183382,
    "lng": 127.518748085003,
    "phone": "063-351-5613",
    "biz_type": "음식",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "미팅",
    "address": "경상남도 통영시  무전8길 42",
    "lat": 34.8580738713262,
    "lng": 128.42716222362,
    "phone": "055-642-0009",
    "biz_type": "미팅",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "이교야채순대",
    "address": "충청남도 당진시  당진중앙1로 240",
    "lat": 36.8980713657241,
    "lng": 126.635966423604,
    "phone": "041-355-5366",
    "biz_type": "음식업",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "파리바게트북부점",
    "address": "전라북도 익산시 인북로11길 4",
    "lat": 35.9529760903365,
    "lng": 126.958547144858,
    "phone": "063-838-8253",
    "biz_type": "제과",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "다빈",
    "address": "대구광역시 동구  아양로 324-9",
    "lat": 35.8926467669101,
    "lng": 128.645288589067,
    "phone": "053-981-2222",
    "biz_type": "음식",
    "reg_date": "20190110",
    "is_seoul": false
  },
  {
    "name": "봉자가든",
    "address": "경상남도 통영시  남해안대로 736-14",
    "lat": 34.864535514975,
    "lng": 128.426770738325,
    "phone": "055-644-0155",
    "biz_type": "음식",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "신전떡볶이 모종점",
    "address": "충청남도 아산시  모종로 22",
    "lat": 36.7840705895958,
    "lng": 127.019345585802,
    "phone": "041-532-6999",
    "biz_type": "음식점업",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "머머링",
    "address": "경기도 고양시 덕양구  백양로 138-16",
    "lat": 37.637760781678,
    "lng": 126.835961296586,
    "phone": "070-8754-5452",
    "biz_type": "음식점",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "오황미푸드테라피",
    "address": "전라북도 익산시  인북로32길 79",
    "lat": 35.9468281666352,
    "lng": 126.965315394102,
    "phone": "063-835-0645",
    "biz_type": "식품",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "통영생아구찜",
    "address": "부산광역시 사상구  사상로 129",
    "lat": 35.1577431936792,
    "lng": 128.988714768023,
    "phone": "051-321-0944",
    "biz_type": "음식",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "다사랑치킨피자호프",
    "address": "전라북도 임실군 임실읍 운수로 33-8",
    "lat": 35.6141472856422,
    "lng": 127.285020886523,
    "phone": "063-644-1234",
    "biz_type": "음식",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "GS25 문경중앙점",
    "address": "경상북도 문경시  중앙6길 15",
    "lat": 36.595972313757,
    "lng": 128.200821071482,
    "phone": "054-554-4575",
    "biz_type": "소매업",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "한진패밀리푸드",
    "address": "대구광역시 수성구 지산로  32",
    "lat": 35.8240759101237,
    "lng": 128.633555577344,
    "phone": "053-243-5156",
    "biz_type": "음식및숙박업",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "AB플러스",
    "address": "충청남도 홍성군 홍성읍 아문길29번길 65",
    "lat": 36.6012555406902,
    "lng": 126.664873975263,
    "phone": "041-633-5097",
    "biz_type": "소매업",
    "reg_date": "20190111",
    "is_seoul": false
  },
  {
    "name": "올리비아하슬러",
    "address": "서울특별시 성동구  왕십리로 333",
    "lat": 37.562723999259,
    "lng": 127.032571064368,
    "phone": "02-2295-9098",
    "biz_type": "소매",
    "reg_date": "20190111",
    "is_seoul": true
  },
  {
    "name": "신발창고",
    "address": "부산광역시 금정구  서동시장뒷길 7",
    "lat": 35.2152504621605,
    "lng": 129.102730643896,
    "phone": "051-0000-0000",
    "biz_type": "소매",
    "reg_date": "20190114",
    "is_seoul": false
  },
  {
    "name": "영남식당",
    "address": "충청남도 아산시  시민로457번길 12",
    "lat": 36.7894084739836,
    "lng": 127.000343616245,
    "phone": "041-542-3900",
    "biz_type": "서비스",
    "reg_date": "20190114",
    "is_seoul": false
  },
  {
    "name": "고향",
    "address": "충청남도 아산시  온화로 15",
    "lat": 36.7780904642116,
    "lng": 126.999232326095,
    "phone": "041-533-5833",
    "biz_type": "서비스",
    "reg_date": "20190114",
    "is_seoul": false
  },
  {
    "name": "명인만두(보은점)",
    "address": "충청북도 보은군 보은읍 뱃들로 39",
    "lat": 36.487455138388,
    "lng": 127.725116658464,
    "phone": "043-544-3333",
    "biz_type": "명인만두(보은점)",
    "reg_date": "20190114",
    "is_seoul": false
  },
  {
    "name": "전자담배플라자",
    "address": "부산광역시 사하구  낙동대로 367",
    "lat": 35.1018222349668,
    "lng": 128.977528908608,
    "phone": "051-207-2414",
    "biz_type": "소매",
    "reg_date": "20190114",
    "is_seoul": false
  },
  {
    "name": "7번가피자통영점",
    "address": "경상남도 통영시  무전4길 29",
    "lat": 34.8585644368838,
    "lng": 128.424819593153,
    "phone": "055-649-7577",
    "biz_type": "음식점업",
    "reg_date": "20190114",
    "is_seoul": false
  },
  {
    "name": "루디꼬",
    "address": "충청남도 부여군 부여읍 성왕로 324",
    "lat": 36.2834051093705,
    "lng": 126.923070561394,
    "phone": "041-834-8828",
    "biz_type": "음심점업",
    "reg_date": "20190115",
    "is_seoul": false
  },
  {
    "name": "투앤커피",
    "address": "충청남도 아산시  용화고길79번길 2",
    "lat": 36.7734084991761,
    "lng": 127.010766271396,
    "phone": "041-531-2411",
    "biz_type": "투앤커피",
    "reg_date": "20190115",
    "is_seoul": false
  },
  {
    "name": "쭈노치킨",
    "address": "경기도 용인시 처인구 남사면 처인성로185번길 34",
    "lat": 37.1147623595189,
    "lng": 127.151661136695,
    "phone": "031-334-7070",
    "biz_type": "음식",
    "reg_date": "20190115",
    "is_seoul": false
  },
  {
    "name": "신월주유소",
    "address": "경상남도 고성군 고성읍 남해안대로 2463-7",
    "lat": 34.9638862422458,
    "lng": 128.33413993353,
    "phone": "055-673-5117",
    "biz_type": "도소매(자동차)",
    "reg_date": "20190115",
    "is_seoul": false
  },
  {
    "name": "써머스학원",
    "address": "충청남도 아산시 배방읍 북수로 88",
    "lat": 36.7734639851877,
    "lng": 127.070477140878,
    "phone": "041-541-7001",
    "biz_type": "교육서비스업",
    "reg_date": "20190115",
    "is_seoul": false
  },
  {
    "name": "부자공인중개사사무소",
    "address": "경기도 평택시  평남로 1031",
    "lat": 37.0094617624113,
    "lng": 127.096784795521,
    "phone": "031-653-7882",
    "biz_type": "부동산업",
    "reg_date": "20190115",
    "is_seoul": false
  },
  {
    "name": "제록스OA협신사무쎈타",
    "address": "충청남도 아산시  시민로449번길 24",
    "lat": 36.7884180570489,
    "lng": 126.999228862025,
    "phone": "041-541-6622",
    "biz_type": "도소매",
    "reg_date": "20190115",
    "is_seoul": false
  },
  {
    "name": "청주우동",
    "address": "충청북도 청주시 서원구  장전로32번길 14",
    "lat": 36.6162125545541,
    "lng": 127.451954814629,
    "phone": "043-232-7890",
    "biz_type": "일반음식점업",
    "reg_date": "20190115",
    "is_seoul": false
  },
  {
    "name": "지우국어논술전문학원",
    "address": "경기도 용인시 기흥구  죽전로 52",
    "lat": 37.3202905987566,
    "lng": 127.114671037476,
    "phone": "031-265-9579",
    "biz_type": "서비스업",
    "reg_date": "20190116",
    "is_seoul": false
  },
  {
    "name": "향진먹거리",
    "address": "광주광역시 동구  필문대로153번길 34-1",
    "lat": 35.1577810229332,
    "lng": 126.9352079716,
    "phone": "062-4301-223",
    "biz_type": "허정애(향진먹거리)",
    "reg_date": "20190116",
    "is_seoul": false
  },
  {
    "name": "대호제주뜰향",
    "address": "충청남도 아산시  번영로115번길 21-32",
    "lat": 36.7898314208667,
    "lng": 127.005492624379,
    "phone": "041-549-5550",
    "biz_type": "음식",
    "reg_date": "20190116",
    "is_seoul": false
  },
  {
    "name": "버즈 노래주점",
    "address": "서울특별시 강남구  논현로28길 2",
    "lat": 37.4820341305202,
    "lng": 127.043336869877,
    "phone": "02-577-6070",
    "biz_type": "음식점",
    "reg_date": "20190116",
    "is_seoul": true
  },
  {
    "name": "송원",
    "address": "충청남도 아산시  시민로439번길 24-7",
    "lat": 36.7878579219152,
    "lng": 126.998931864602,
    "phone": "041-531-5553",
    "biz_type": "음식점업",
    "reg_date": "20190116",
    "is_seoul": false
  },
  {
    "name": "식탁",
    "address": "충청남도 아산시  번영로 113-1",
    "lat": 36.7865704484306,
    "lng": 127.003638478387,
    "phone": "041-545-6734",
    "biz_type": "음식업",
    "reg_date": "20190116",
    "is_seoul": false
  },
  {
    "name": "떡케익명가 궁",
    "address": "전라남도 목포시  옥암로 32",
    "lat": 34.8028465193521,
    "lng": 126.430196780789,
    "phone": "061-287-0411",
    "biz_type": "제조업",
    "reg_date": "20190117",
    "is_seoul": false
  },
  {
    "name": "시루랑 절구랑",
    "address": "전라남도 목포시  부흥로 105",
    "lat": 34.8047921880516,
    "lng": 126.432145228917,
    "phone": "061-287-0606",
    "biz_type": "제조업",
    "reg_date": "20190117",
    "is_seoul": false
  },
  {
    "name": "명성갈비",
    "address": "충청남도 아산시  온화로 15",
    "lat": 36.7780904642116,
    "lng": 126.999232326095,
    "phone": "041-547-3345",
    "biz_type": "음식",
    "reg_date": "20190117",
    "is_seoul": false
  },
  {
    "name": "제이부띠(아산온양점)",
    "address": "충청남도 아산시  충무로94번길 9",
    "lat": 36.7891967265794,
    "lng": 127.007809265458,
    "phone": "041-533-1000",
    "biz_type": "제이부띠(아산온양점)",
    "reg_date": "20190117",
    "is_seoul": false
  },
  {
    "name": "더커피브루",
    "address": "제주특별자치도 서귀포시  대청로 39",
    "lat": 33.2527279510486,
    "lng": 126.504024945535,
    "phone": "070-4067-7574",
    "biz_type": "음식",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "빵사부 식빵공방",
    "address": "경상북도 안동시  중앙로 45",
    "lat": 36.5654672151757,
    "lng": 128.731639519456,
    "phone": "054-857-3076",
    "biz_type": "음식점업",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "페리카나치킨용화점",
    "address": "충청남도 아산시  시민로258번길 3-21",
    "lat": 36.7745318774607,
    "lng": 126.995621671826,
    "phone": "041-546-0002",
    "biz_type": "음식",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "돈앤주",
    "address": "경상남도 창원시 성산구  중앙대로 56",
    "lat": 35.2198700313419,
    "lng": 128.67774953214,
    "phone": "055-274-3382",
    "biz_type": "음식",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "국수집",
    "address": "경기도 수원시 권선구  권선로 308-18",
    "lat": 37.2540743168945,
    "lng": 126.985376481569,
    "phone": "031-000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "양촌리닭개장",
    "address": "경기도 수원시 권선구  호매실로 22-62",
    "lat": 37.2593272591624,
    "lng": 126.971684552483,
    "phone": "031-292-8252",
    "biz_type": "음식점",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "한끼",
    "address": "충청남도 천안시 서북구  불당30길 36",
    "lat": 36.810330226827,
    "lng": 127.104156579858,
    "phone": "041-522-9290",
    "biz_type": "음식점업",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "대왕민물장어",
    "address": "경상북도 안동시  당북길 22-20",
    "lat": 36.5645546435669,
    "lng": 128.719135531007,
    "phone": "054-855-0592",
    "biz_type": "음식점업",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "세화",
    "address": "광주광역시 동구  문화전당로 10",
    "lat": 35.1435794034642,
    "lng": 126.920309284611,
    "phone": "062-228-1088",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "이태리치킨",
    "address": "제주특별자치도 서귀포시  이어도로 932",
    "lat": 33.2380256084086,
    "lng": 126.514066576926,
    "phone": "064-739-8525",
    "biz_type": "음식",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "에이치피",
    "address": "경상북도 구미시 산업로 192",
    "lat": 36.1278654776753,
    "lng": 128.342172765912,
    "phone": "054-444-0801",
    "biz_type": "에이치피",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "용두농약사",
    "address": "충청남도 아산시 탕정면 탕정로21번길 21",
    "lat": 36.7973336836736,
    "lng": 127.047433785182,
    "phone": "041-541-1700",
    "biz_type": "도소매",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "풍기GnB영어전문학원",
    "address": "충청남도 아산시 풍기동",
    "lat": 36.7714633493811,
    "lng": 127.021416403907,
    "phone": "041-911-5050",
    "biz_type": "서비스업",
    "reg_date": "20190118",
    "is_seoul": false
  },
  {
    "name": "올리비아하슬러",
    "address": "충청남도 아산시 온천대로 1473",
    "lat": 36.7820722147403,
    "lng": 127.00172127823,
    "phone": "041-542-9898",
    "biz_type": "도매및소매업",
    "reg_date": "20190121",
    "is_seoul": false
  },
  {
    "name": "화분속풍경",
    "address": "전라남도 목포시  용당로 152",
    "lat": 34.800988549731,
    "lng": 126.401096672747,
    "phone": "061-273-3917",
    "biz_type": "화분속풍경",
    "reg_date": "20190121",
    "is_seoul": false
  },
  {
    "name": "계성치킨",
    "address": "경기도 용인시 처인구 백암면 백원로 537",
    "lat": 37.1651195089535,
    "lng": 127.371588977985,
    "phone": "031-332-9918",
    "biz_type": "음식",
    "reg_date": "20190121",
    "is_seoul": false
  },
  {
    "name": "루비셀 에스테틱",
    "address": "충청남도 아산시  번영로 118",
    "lat": 36.7861729638266,
    "lng": 127.003729989646,
    "phone": "041-543-8466",
    "biz_type": "루비셀 에스테틱",
    "reg_date": "20190121",
    "is_seoul": false
  },
  {
    "name": "리비앙",
    "address": "서울특별시 관악구  난곡로 347",
    "lat": null,
    "lng": null,
    "phone": "02-858-9296",
    "biz_type": "리비앙",
    "reg_date": "20190121",
    "is_seoul": true
  },
  {
    "name": "박홍근홈패션",
    "address": "전라남도 목포시  영산로 110",
    "lat": 34.792317242373,
    "lng": 126.386462700718,
    "phone": "061-245-7903",
    "biz_type": "박홍근홈패션 목포점",
    "reg_date": "20190121",
    "is_seoul": false
  },
  {
    "name": "부천우체국구내식당",
    "address": "경기도 부천시  소향로 103",
    "lat": 37.5029077559495,
    "lng": 126.759404446662,
    "phone": "032-310-7159",
    "biz_type": "음식",
    "reg_date": "20190121",
    "is_seoul": false
  },
  {
    "name": "까페이탈리아중동점",
    "address": "경기도 부천시  상동로117번길 64",
    "lat": 37.5097558960208,
    "lng": 126.749978317179,
    "phone": "032-326-6376",
    "biz_type": "서비스",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "국보966옛날두부",
    "address": "경기도 화성시 마도면 마도북로 407",
    "lat": 37.2065820737816,
    "lng": 126.77185264851,
    "phone": "031-356-7966",
    "biz_type": "음숙",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "염창역샘독서실",
    "address": "서울특별시 강서구  공항대로 641",
    "lat": 37.5472914949813,
    "lng": 126.876202766363,
    "phone": "02-3661-8209",
    "biz_type": "독서실",
    "reg_date": "20190122",
    "is_seoul": true
  },
  {
    "name": "바위섬횟집",
    "address": "경상남도 거제시  중곡로1길 6-1",
    "lat": 34.8934339352731,
    "lng": 128.629949930874,
    "phone": "055-637-5888",
    "biz_type": "음식",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "봉강매운탕",
    "address": "충청남도 천안시 동남구  양지말1길 12",
    "lat": 36.8150509320795,
    "lng": 127.183815991789,
    "phone": "041-569-8020",
    "biz_type": "음식및숙박업",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "명품장어",
    "address": "경기도 수원시 권선구  호매실로 22-65",
    "lat": 37.2591515048611,
    "lng": 126.970371668924,
    "phone": "031-257-0004",
    "biz_type": "음식점업",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "아빠의 바게트",
    "address": "서울특별시 구로구  천왕로 56",
    "lat": 37.48305321277,
    "lng": 126.838914729764,
    "phone": "070-7778-2260",
    "biz_type": "아빠의 바게트",
    "reg_date": "20190122",
    "is_seoul": true
  },
  {
    "name": "아지트스튜디오",
    "address": "서울특별시 강서구  공항대로 641",
    "lat": 37.5472914949813,
    "lng": 126.876202766363,
    "phone": "070-8258-0755",
    "biz_type": "셀프스튜디오",
    "reg_date": "20190122",
    "is_seoul": true
  },
  {
    "name": "은혜침구",
    "address": "광주광역시 서구  천변좌로 248-1",
    "lat": 35.1536255999898,
    "lng": 126.903211289813,
    "phone": "062-366-3959",
    "biz_type": "은혜침구",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "초원의집식당",
    "address": "경상남도 창원시 성산구  상남로 37",
    "lat": 35.2180437593341,
    "lng": 128.677407740176,
    "phone": "055-287-0261",
    "biz_type": "음식점업",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "커피콩시청점",
    "address": "경상북도 구미시  송원서로 19",
    "lat": 36.1194291373399,
    "lng": 128.342491407524,
    "phone": "054-0000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "롯데리아상봉역점",
    "address": "서울특별시 중랑구  망우로 282-1",
    "lat": 37.5956832308375,
    "lng": 127.083929684783,
    "phone": "02-494-2222",
    "biz_type": "음식점업",
    "reg_date": "20190122",
    "is_seoul": true
  },
  {
    "name": "한국타이어 모터피아",
    "address": "경상북도 구미시  구미중앙로41길 4-5",
    "lat": 36.1211432978869,
    "lng": 128.353141004175,
    "phone": "054-1111-1111",
    "biz_type": "도소매",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "홍주골순대",
    "address": "충청남도 홍성군 홍성읍 내포로156번길 12",
    "lat": 36.5947497861578,
    "lng": 126.65347258561,
    "phone": "041-634-2156",
    "biz_type": "음숙, 부동산",
    "reg_date": "20190122",
    "is_seoul": false
  },
  {
    "name": "태화루",
    "address": "경기도 수원시 장안구  서부로2181번길 46",
    "lat": 37.3032585082383,
    "lng": 126.970163864581,
    "phone": "031-271-6006",
    "biz_type": "음식점업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "오이시 일식퓨전레스토랑",
    "address": "경상북도 영주시  대동로69번길 3-6",
    "lat": 36.8154057087885,
    "lng": 128.609576436612,
    "phone": "054-632-9900",
    "biz_type": "음숙업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "또묵꼬묵꼬",
    "address": "경상북도 경주시  봉황로155번길 2",
    "lat": 35.8536907904888,
    "lng": 129.209876085705,
    "phone": "054-0000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "풋 앤 바디",
    "address": "경상남도 김해시 진영읍 김해대로361번길 16",
    "lat": 35.3082265522969,
    "lng": 128.729895546411,
    "phone": "055-346-2003",
    "biz_type": "서비스",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "또와분식포차",
    "address": "인천광역시 옹진군 덕적면 덕적북로133번길 34",
    "lat": 37.2264726797011,
    "lng": 126.143792923048,
    "phone": "032-832-3633",
    "biz_type": "음식점업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "천수남원추어탕",
    "address": "경상북도 영주시 풍기읍 죽령로 1548",
    "lat": 36.8960002848596,
    "lng": 128.46779024975,
    "phone": "054-637-7878",
    "biz_type": "음식점업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "서가네부대찌개",
    "address": "충청남도 예산군 예산읍 산성공원1길 29",
    "lat": 36.6927759360291,
    "lng": 126.833021339241,
    "phone": "041-332-0029",
    "biz_type": "음식",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "해동대구뽈구이찜",
    "address": "부산광역시 부산진구  백양산로53번길 103",
    "lat": 35.1716963102814,
    "lng": 129.026552056228,
    "phone": "051-893-9292",
    "biz_type": "음식점",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "안흥찐빵만두",
    "address": "전라남도 목포시  영산로 272-1",
    "lat": 34.8039767317293,
    "lng": 126.395837760976,
    "phone": "061-276-1338",
    "biz_type": "음식",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "귀빈헤어샵",
    "address": "경기도 용인시 기흥구  구성로 75",
    "lat": 37.2949405096545,
    "lng": 127.117799800561,
    "phone": "031-283-8607",
    "biz_type": "귀빈헤어샵",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "용분축산",
    "address": "대구광역시 동구  경안로 824-1",
    "lat": 35.8758947784368,
    "lng": 128.714495612413,
    "phone": "053-814-1966",
    "biz_type": "용분축산",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "유성생고기",
    "address": "경기도 오산시  시장길 6",
    "lat": 37.1494491496728,
    "lng": 127.069180505222,
    "phone": "031-377-5953",
    "biz_type": "음식점",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "한국전지총판",
    "address": "부산광역시 사상구 괘감로 37",
    "lat": 35.1597552228701,
    "lng": 128.980434351461,
    "phone": "051-319-0484",
    "biz_type": "한국전지총판",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "섬마을유통",
    "address": "인천광역시 옹진군 덕적면 덕적북로133번길 72",
    "lat": 37.224793713004,
    "lng": 126.144128857014,
    "phone": "032-831-2520",
    "biz_type": "소매업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "파리클라라 네일공방",
    "address": "부산광역시 사상구  덕상로 8-37",
    "lat": 35.1709535797598,
    "lng": 128.990175265967,
    "phone": "051-0000-0000",
    "biz_type": "서비스",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "아리스타커피",
    "address": "서울특별시 마포구 모래내로3길  4",
    "lat": 37.5648254330365,
    "lng": 126.905763456951,
    "phone": "02-3663-5001",
    "biz_type": "음식점",
    "reg_date": "20190123",
    "is_seoul": true
  },
  {
    "name": "유앤아이푸드",
    "address": "서울특별시 노원구  중계로 123",
    "lat": 37.6462355963899,
    "lng": 127.080648167533,
    "phone": "02-950-3283",
    "biz_type": "숙박 및 식점업",
    "reg_date": "20190123",
    "is_seoul": true
  },
  {
    "name": "순희칼국수",
    "address": "경상북도 봉화군 봉화읍 신시장길 13-2",
    "lat": 36.8897237851363,
    "lng": 128.735899191086,
    "phone": "054-673-0303",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "밀앤슈",
    "address": "경상북도 영주시  구성로349번길 21",
    "lat": 36.8224026008188,
    "lng": 128.622380856366,
    "phone": "054-632-6685",
    "biz_type": "휴게음식점",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "조선식당",
    "address": "충청남도 금산군 금산읍 인삼로 56",
    "lat": 36.1031036351149,
    "lng": 127.487767912549,
    "phone": "041-752-4323",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "나비",
    "address": "서울특별시 강서구  강서로 439",
    "lat": 37.5648014888864,
    "lng": 126.839809508602,
    "phone": "02-6052-4043",
    "biz_type": "음식점",
    "reg_date": "20190123",
    "is_seoul": true
  },
  {
    "name": "행복한 미용실",
    "address": "대구광역시 북구  복현로 50",
    "lat": 35.8975245549089,
    "lng": 128.624738055948,
    "phone": "053-957-6767",
    "biz_type": "서비스업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "더맛있는김밥",
    "address": "대구광역시 북구  대천로18길 1",
    "lat": 35.9367597012904,
    "lng": 128.558506455382,
    "phone": "053-000-0000",
    "biz_type": "음식업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "제원전기",
    "address": "제주특별자치도 제주시  다랑곶1길 16",
    "lat": 33.4881592816366,
    "lng": 126.478332864481,
    "phone": "064-0000-0000",
    "biz_type": "제원전기",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "향미해장국",
    "address": "전라남도 곡성군 옥과면 대학로 112-14",
    "lat": 35.2745664651018,
    "lng": 127.133526977667,
    "phone": "061-363-3029",
    "biz_type": "일반음식점",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "자연초갈비",
    "address": "부산광역시 부산진구  대학로 14-1",
    "lat": 35.1541117947431,
    "lng": 129.036589191517,
    "phone": "051-891-7692",
    "biz_type": "음식",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "리틀냅",
    "address": "대구광역시 북구  학남로 14-1",
    "lat": 35.9480439847707,
    "lng": 128.566654425604,
    "phone": "053-000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "보글보글밥집",
    "address": "경상북도 칠곡군 왜관읍 석전로7길 40",
    "lat": 36.0044141207162,
    "lng": 128.40829145944,
    "phone": "054-977-5715",
    "biz_type": "음식",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "폴타임커피앤티",
    "address": "경상남도 함안군 대산면 대산중앙4길 7",
    "lat": 35.3507966326827,
    "lng": 128.429768430005,
    "phone": "055-582-1002",
    "biz_type": "폴타임커피앤티",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "시골추어탕",
    "address": "부산광역시 부산진구  대학로15번길 6",
    "lat": 35.1538202704606,
    "lng": 129.037183767853,
    "phone": "051-894-1116",
    "biz_type": "음식",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "더드림축산",
    "address": "부산광역시 북구  금곡대로 180",
    "lat": 35.2248869754549,
    "lng": 129.010151815175,
    "phone": "051-363-7006",
    "biz_type": "도소매",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "원플러스할인마트",
    "address": "대구광역시 서구  달서천로53길 47",
    "lat": 35.8877556169661,
    "lng": 128.560378365978,
    "phone": "070-8114-6924",
    "biz_type": "소매업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "페리카나 장흥점",
    "address": "전라남도 장흥군 장흥읍 동교3길 8",
    "lat": 34.6798485560446,
    "lng": 126.906061409157,
    "phone": "061-863-8191",
    "biz_type": "음식",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "원조싱싱굴뚝배기전문점",
    "address": "대구광역시 중구 포정동",
    "lat": 35.8720602733818,
    "lng": 128.592412646284,
    "phone": "053-256-1977",
    "biz_type": "음숙",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "모모네김밥",
    "address": "부산광역시 부산진구  백양산로53번길 125",
    "lat": 35.1711519461034,
    "lng": 129.026345604739,
    "phone": "051-891-8905",
    "biz_type": "모모네김밥",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "커피펙토리",
    "address": "전라남도 곡성군 옥과면 리문4길 8",
    "lat": 35.2749446357461,
    "lng": 127.134856324909,
    "phone": "061-362-5325",
    "biz_type": "음식점",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "감포중매인참가자미회",
    "address": "경상북도 경주시  백률로 65-2",
    "lat": 35.8567953464507,
    "lng": 129.226753389225,
    "phone": "054-773-3611",
    "biz_type": "음숙",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "요거프레소문경점촌점",
    "address": "경상북도 문경시  중앙8길 5-1",
    "lat": 36.596005449057,
    "lng": 128.200716205519,
    "phone": "054-554-9876",
    "biz_type": "음식",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "삼이철물",
    "address": "제주특별자치도 제주시  일주동로 364",
    "lat": 33.5208939928897,
    "lng": 126.583863321117,
    "phone": "064-722-8726",
    "biz_type": "소매업",
    "reg_date": "20190123",
    "is_seoul": false
  },
  {
    "name": "따르릉반점",
    "address": "경상남도 거제시  거제중앙로17길 20",
    "lat": 34.8844345581672,
    "lng": 128.622809516295,
    "phone": "055-636-5666",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "인화해물칼국수",
    "address": "인천광역시 미추홀구  학익소로 5",
    "lat": 37.4462883997671,
    "lng": 126.667717095658,
    "phone": "032-876-3860",
    "biz_type": "인화해물칼국수",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "이가네순두부",
    "address": "경기도 시흥시  복지로53번길 34-1",
    "lat": 37.445652799333,
    "lng": 126.786241416276,
    "phone": "031-311-4876",
    "biz_type": "이가네순두부",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "중화각",
    "address": "경기도 평택시  평택2로 29-6",
    "lat": 36.9939390916122,
    "lng": 127.089319725684,
    "phone": "031-654-5665",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "나나농장",
    "address": "강원도 고성군 죽왕면 곡실평길 108-1",
    "lat": 38.3038527609462,
    "lng": 128.512985415951,
    "phone": "070-5121-5989",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "기자촌왕순대",
    "address": "서울특별시 은평구  연서로 304-1",
    "lat": 37.6225796006635,
    "lng": 126.927407234888,
    "phone": "02-359-4750",
    "biz_type": "음식업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "마녀꼬마김밥",
    "address": "경기도 오산시  경기대로 105",
    "lat": 37.1340795651326,
    "lng": 127.072371839248,
    "phone": "031-375-1356",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "청정웰빙",
    "address": "경상남도 창원시 마산합포구  동서북7길 28",
    "lat": 35.203589650361,
    "lng": 128.574411579434,
    "phone": "055-244-0464",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "금정식당",
    "address": "부산광역시 금정구  중앙대로1805번길 24",
    "lat": 35.244569492025,
    "lng": 129.091975258971,
    "phone": "051-512-3548",
    "biz_type": "금정식당",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "잼있는부엌",
    "address": "부산광역시 동래구  동래로57번길 7",
    "lat": 35.2109537133712,
    "lng": 129.080769384472,
    "phone": "051-911-6664",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "영동식당",
    "address": "경기도 수원시 권선구  덕영대로 1084-1",
    "lat": 37.2540123167231,
    "lng": 127.010446972062,
    "phone": "031-235-8962",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "아이마트",
    "address": "경기도 오산시  남부대로 464-31",
    "lat": 37.1314818950274,
    "lng": 127.083216873645,
    "phone": "031-664-7166",
    "biz_type": "도소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "제일메디칼",
    "address": "경기도 안양시 동안구 관평로182번길 20",
    "lat": 37.3932332215365,
    "lng": 126.961445466183,
    "phone": "031-383-2630",
    "biz_type": "도,소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "초원",
    "address": "경상남도 창원시 마산합포구  동서북7길 47",
    "lat": 35.2039956403847,
    "lng": 128.575403576196,
    "phone": "055-224-0708",
    "biz_type": "음식업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "세광식당",
    "address": "강원도 삼척시 도계읍 도계로 313",
    "lat": 37.2369796226241,
    "lng": 129.044966426232,
    "phone": "033-541-2480",
    "biz_type": "일반음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "에벤에셀",
    "address": "경기도 부천시  부일로405번길 20",
    "lat": 37.4877802648162,
    "lng": 126.775527703153,
    "phone": "032-0000-0000",
    "biz_type": "에벤에셀",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "BHC치킨",
    "address": "경상북도 영양군 영양읍 중앙로 134",
    "lat": 36.665101201661,
    "lng": 129.114343813691,
    "phone": "054-682-7979",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "한울터뼈해장국",
    "address": "경기도 평택시  평택1로20번길 42",
    "lat": 36.9941066026527,
    "lng": 127.08943978421,
    "phone": "031-662-6098",
    "biz_type": "음식점",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "이가짬뽕",
    "address": "부산광역시 사상구  사상로181번길 17",
    "lat": 35.1605464932642,
    "lng": 128.98540755667,
    "phone": "051-312-3020",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "반송돌곱창",
    "address": "부산 해운대구 아랫반송로21번길 17-34",
    "lat": 35.2258974979088,
    "lng": 129.147152789198,
    "phone": "051-545-0404",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "파리바게뜨",
    "address": "경기도 안산시 상록구 각골로 56",
    "lat": 37.2944005015361,
    "lng": 126.87286626642,
    "phone": "031-416-8248",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "한보마트",
    "address": "경상남도 진주시  망경로 234-7",
    "lat": 35.182128927853,
    "lng": 128.079739552087,
    "phone": "070-7594-4745",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "왕의고기",
    "address": "경상북도 구미시  산호대로35길 18-1",
    "lat": 36.1379842643569,
    "lng": 128.425404130009,
    "phone": "054-473-8411",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "왕돈까스 왕냉면",
    "address": "서울특별시 은평구  응암로 227",
    "lat": 37.5922663113355,
    "lng": 126.917476834231,
    "phone": "02-309-1133",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "황실유럽자수.십자수",
    "address": "경상남도 거제시  거제중앙로 1906",
    "lat": 34.8882043872133,
    "lng": 128.623560161973,
    "phone": "055-635-8422",
    "biz_type": "소매업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "그린카페",
    "address": "전라남도 장성군 황룡면 뱃나드리로 171",
    "lat": 35.2905130227262,
    "lng": 126.772325513697,
    "phone": "061-394-5353",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "김밥돈까스국수",
    "address": "서울특별시 광진구  능동로48길 35",
    "lat": 37.5623035652692,
    "lng": 127.084572119609,
    "phone": "070-4503-1720",
    "biz_type": "김밥돈까스국수",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "사거리건어물",
    "address": "경상북도 구미시  구미중앙로9길 14-2",
    "lat": 36.130637750567,
    "lng": 128.330201726955,
    "phone": "054-454-1954",
    "biz_type": "소매업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "찌마기창동점",
    "address": "서울특별시 도봉구  마들로11가길 13",
    "lat": 37.652904680016,
    "lng": 127.049203340119,
    "phone": "02-992-9233",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "경진정밀",
    "address": "서울특별시 성동구  성덕정길 129-16",
    "lat": 37.5369672210852,
    "lng": 127.057825682049,
    "phone": "02-466-6595",
    "biz_type": "조립금속제품",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "음식점업",
    "address": "부산광역시 기장군 기장읍 차성서로 148",
    "lat": 35.2463755094906,
    "lng": 129.211181688966,
    "phone": "051-722-0909",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "골목식당",
    "address": "강원도 평창군 방림면 서동로 1329-5",
    "lat": 37.4267267197643,
    "lng": 128.393037716942,
    "phone": "033-332-2960",
    "biz_type": "골목식당",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "돈이야 돈",
    "address": "인천광역시 계양구  효서로 137",
    "lat": 37.5280678461045,
    "lng": 126.711305716574,
    "phone": "032-543-2292",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "오케이포인트마트",
    "address": "대구광역시 서구  국채보상로42길 46",
    "lat": 35.8664175109779,
    "lng": 128.55451536715,
    "phone": "053-553-0050",
    "biz_type": "소매업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "아모레카운셀러",
    "address": "서울특별시 성동구  연무장13길 9",
    "lat": 37.5425836810163,
    "lng": 127.058219269012,
    "phone": "02-465-8445",
    "biz_type": "화장품",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "텐텐하우스",
    "address": "경상북도 구미시  야은로 436",
    "lat": 36.1357982447333,
    "lng": 128.330328716406,
    "phone": "054-383-0100",
    "biz_type": "소매업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "지원정보시스템",
    "address": "전라남도 목포시  남악1로52번나길 4-6",
    "lat": 34.8116037353775,
    "lng": 126.449975748674,
    "phone": "061-287-7712",
    "biz_type": "도소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "신원식육식당",
    "address": "경상남도 거창군 신원면 신차로 3068",
    "lat": 35.5678956411657,
    "lng": 127.925860782311,
    "phone": "055-942-8028",
    "biz_type": "음식소매업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "똥그리의봄날",
    "address": "대구광역시 동구  동호로5길 5",
    "lat": 35.8668200438988,
    "lng": 128.725321800255,
    "phone": "053-0000-0000",
    "biz_type": "제조업, 소매업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "빵다무르",
    "address": "부산광역시 해운대구  해운대로781번길 16",
    "lat": 35.1694090234345,
    "lng": 129.174525026333,
    "phone": "051-744-0882",
    "biz_type": "빵다무르",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "백마인쇄",
    "address": "인천광역시 계양구  계양문화로 86",
    "lat": 37.5383242087473,
    "lng": 126.737089183775,
    "phone": "032-554-4417",
    "biz_type": "제조업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "으뜸돼지국밥",
    "address": "부산광역시 사상구  낙동대로 784-8",
    "lat": 35.1304271105255,
    "lng": 128.97225107278,
    "phone": "051-317-5454",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "이마트24",
    "address": "서울특별시 종로구  종로 6",
    "lat": 37.5698416253417,
    "lng": 126.978096062325,
    "phone": "02-0000-0000",
    "biz_type": "체인화 편의점",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "자연",
    "address": "강원도 강릉시  원대로 115-1",
    "lat": 37.765101800334,
    "lng": 128.881970542687,
    "phone": "070-4274-5473",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "최은미순대국",
    "address": "경기도 부천시  범안로 16",
    "lat": 37.4800236862787,
    "lng": 126.806064824704,
    "phone": "032-347-3705",
    "biz_type": "최순미순대국",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "성연김밥",
    "address": "경기도 동두천시  동광로 150",
    "lat": 37.913432435975,
    "lng": 127.060461055793,
    "phone": "031-859-0987",
    "biz_type": "성연김밥",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "용우각",
    "address": "경기도 수원시 권선구 호매실로 22-56",
    "lat": 37.2594134449484,
    "lng": 126.972259888702,
    "phone": "031-227-8287",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "갓식빵",
    "address": "제주특별자치도 제주시  고마로 87",
    "lat": 33.5065649945159,
    "lng": 126.540934751719,
    "phone": "064-755-2078",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "부산건재마트",
    "address": "경상북도 포항시 남구  송림로 6",
    "lat": 36.030203925652,
    "lng": 129.376444855126,
    "phone": "054-273-0657",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "장군부대찌개",
    "address": "서울특별시 광진구 군자동",
    "lat": 37.5554765598173,
    "lng": 127.075350846159,
    "phone": "02-2217-5500",
    "biz_type": "장군부대찌개",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "장안중앙약국",
    "address": "서울특별시 동대문구  한천로 62",
    "lat": 37.5672008468537,
    "lng": 127.062754409245,
    "phone": "02-2212-5456",
    "biz_type": "소매업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "루비헤어",
    "address": "서울특별시 노원구  동일로217가길 27",
    "lat": 37.6532042597813,
    "lng": 127.058837568701,
    "phone": "02-939-1253",
    "biz_type": "서비스업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "황제명태본가",
    "address": "경상남도 창원시 의창구  사림로 106",
    "lat": 35.2447602396072,
    "lng": 128.6832717302,
    "phone": "055-284-3535",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "카페르파리지앵",
    "address": "부산광역시 금정구  금샘로 463",
    "lat": 35.2644771149611,
    "lng": 129.084903239579,
    "phone": "051-582-6636",
    "biz_type": "카페르파리지앵",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "지리산옻닭",
    "address": "경상남도 거창군 거창읍 상림리",
    "lat": 35.6880509627288,
    "lng": 127.89458274781,
    "phone": "055-944-7607",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "김영찬대스학원",
    "address": "대전광역시 중구  대종로517번길 27",
    "lat": 36.3291491477651,
    "lng": 127.422986552876,
    "phone": "042-0000-0000",
    "biz_type": "교육서비스업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "택이네조개전골",
    "address": "경기도 광명시  오리로 1005",
    "lat": 37.4800933373691,
    "lng": 126.851377867115,
    "phone": "02-2688-8952",
    "biz_type": "음식점",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "가락지",
    "address": "인천광역시 미추홀구 인하로 293",
    "lat": 37.4481426832573,
    "lng": 126.680795119913,
    "phone": "032-433-3043",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "충무김밥-김치수제비",
    "address": "부산 해운대구  우동",
    "lat": 35.1727271517301,
    "lng": 129.148399576019,
    "phone": "051-747-7383",
    "biz_type": "음식및숙박업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "성산식당",
    "address": "부산광역시 기장군 장안읍 길천2길 5",
    "lat": 35.3291938961997,
    "lng": 129.282934320788,
    "phone": "051-727-6643",
    "biz_type": "음식업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "줄라이커피",
    "address": "부산광역시 강서구  명지새동네길2번길 83",
    "lat": 35.1078907158182,
    "lng": 128.931764146935,
    "phone": "070-8616-4771",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "대우컴퓨터문구",
    "address": "경기도 안산시 단원구  광덕4로 116",
    "lat": 37.3151175579765,
    "lng": 126.825254745737,
    "phone": "031-405-1607",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "로양퍼피",
    "address": "서울특별시 광진구  능동로 344",
    "lat": 37.5600882636477,
    "lng": 127.081397962721,
    "phone": "02-447-8874",
    "biz_type": "소매업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "바우네 나주곰탕 해운대역점",
    "address": "부산광역시 해운대구  해운대로 629",
    "lat": 35.1642179999754,
    "lng": 129.159459676812,
    "phone": "051-744-8857",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "쌩큐마트",
    "address": "경상북도 구미시  산호대로35길 13",
    "lat": 36.1376240676635,
    "lng": 128.42511777255,
    "phone": "054-474-8774",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "남해쭈꾸미마을",
    "address": "광주광역시 서구  내방로161번길 6",
    "lat": 35.1593934464489,
    "lng": 126.858678811284,
    "phone": "062-382-8881",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "쭈낙마을",
    "address": "인천광역시 남동구  논현로 42",
    "lat": 37.4021282815895,
    "lng": 126.711073626534,
    "phone": "032-424-6880",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "동해바다",
    "address": "서울특별시 광진구  아차산로 453",
    "lat": 37.5393804582108,
    "lng": 127.092393107943,
    "phone": "02-458-7721",
    "biz_type": "동해바다",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "김밥까페",
    "address": "제주특별자치도 서귀포시  대청로25번길 9",
    "lat": 33.2532596317763,
    "lng": 126.502240035434,
    "phone": "064-739-0085",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "해질녘부엉이",
    "address": "광주광역시 광산구  수완로9번길 40",
    "lat": 35.1857569143497,
    "lng": 126.826277329357,
    "phone": "070-4208-5262",
    "biz_type": "해질녘부엉이",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "알로베이비",
    "address": "부산광역시 동래구  석사북로 106",
    "lat": 35.2057169624667,
    "lng": 129.067437560488,
    "phone": "070-4144-8675",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "동네호프",
    "address": "충청남도 아산시 신창면 서부북로 624",
    "lat": 36.8038141652417,
    "lng": 126.934767477158,
    "phone": "041-544-5267",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "오케이당구장",
    "address": "경기도 안양시 동안구  관평로182번길 24",
    "lat": 37.3933073571208,
    "lng": 126.961665527091,
    "phone": "031-383-4939",
    "biz_type": "서비스",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "영양반점",
    "address": "경상북도 영양군 영양읍 영양창수로 3",
    "lat": null,
    "lng": null,
    "phone": "054-683-0330",
    "biz_type": "음숙",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "감탄떡볶이",
    "address": "경기도 오산시  경기대로 105",
    "lat": 37.1340795651326,
    "lng": 127.072371839248,
    "phone": "031-373-6265",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "남산스넥",
    "address": "충청남도 당진시  남산공원길 71-39",
    "lat": 36.8950978399749,
    "lng": 126.63408598923,
    "phone": "041-352-1527",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "라이라이",
    "address": "경상남도 거창군 거창읍 중앙로 80",
    "lat": 35.6852228492106,
    "lng": 127.90740772825,
    "phone": "055-945-2577",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "고향산천",
    "address": "경기도 화성시 서신면 당성로 76",
    "lat": 37.1814500026137,
    "lng": 126.68997790236,
    "phone": "031-357-5740",
    "biz_type": "음식 및 숙박업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "비비큐 올리브치킨 카페",
    "address": "전라남도 완도군 보길면 청별길 10",
    "lat": 34.1695815234529,
    "lng": 126.565897268933,
    "phone": "061-555-1767",
    "biz_type": "음식점",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "이모야식당",
    "address": "경상남도 거제시  거제중앙로17길 18",
    "lat": 34.8844967330665,
    "lng": 128.62299273791,
    "phone": "055-632-3682",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "순대마을",
    "address": "경상북도 고령군 대가야읍 중앙로 3-1",
    "lat": 35.7306586530978,
    "lng": 128.268132057036,
    "phone": "054-954-7727",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "도롱골정육식당",
    "address": "경기도 화성시 마도면 석교로177번길 7",
    "lat": 37.2059477723502,
    "lng": 126.77370403126,
    "phone": "031-356-5944",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "사라수산",
    "address": "제주특별자치도 서귀포시  태평로371번길 29-1",
    "lat": 33.2458945730765,
    "lng": 126.563701483699,
    "phone": "064-733-0823",
    "biz_type": "사라수산",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "행복이 있는 공간",
    "address": "인천광역시 부평구  원길로 3",
    "lat": 37.5041226038154,
    "lng": 126.714242182896,
    "phone": "032-5021-1777",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "커피로드",
    "address": "인천광역시 미추홀구  학익소로 8",
    "lat": null,
    "lng": null,
    "phone": "032-0000-0000",
    "biz_type": "키피로드",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "신제일정육점",
    "address": "경기도 화성시 마도면 석교로177번길 5",
    "lat": 37.2058806569313,
    "lng": 126.773852252476,
    "phone": "031-356-5944",
    "biz_type": "소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "소문난 돼지국밥",
    "address": "부산광역시 동래구  아시아드대로 233",
    "lat": null,
    "lng": null,
    "phone": "051-504-6486",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "한국지엠해남지정서비스",
    "address": "전라남도 해남군 해남읍 중앙1로 380",
    "lat": 34.5766011972307,
    "lng": 126.58831971611,
    "phone": "061-536-8250",
    "biz_type": "서비스,도소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "제인상사",
    "address": "경기도 수원시 팔달구  경수대로 445",
    "lat": 37.2660501374761,
    "lng": 127.025859919846,
    "phone": "031-232-1144",
    "biz_type": "건설업도매소매",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "상경자동차공업사",
    "address": "경기도 시흥시  호현로 63-1",
    "lat": 37.4459502692273,
    "lng": 126.78596788163,
    "phone": "031-314-3740",
    "biz_type": "상경자동차공업사",
    "reg_date": "20190124",
    "is_seoul": false
  },
  {
    "name": "민들레",
    "address": "강원도 홍천군 홍천읍 희망로4길 20",
    "lat": 37.6918221178165,
    "lng": 127.88527718937,
    "phone": "033-434-0503",
    "biz_type": "민들레",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "정관장홍삼월영점",
    "address": "경상남도 창원시 마산합포구 월영동서로 1",
    "lat": 35.1783159131252,
    "lng": 128.559912427208,
    "phone": "055-242-0026",
    "biz_type": "소매",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "점주",
    "address": "제주특별자치도 제주시  서문로4길 13-2",
    "lat": 33.5113511633008,
    "lng": 126.517906226919,
    "phone": "064-753-8375",
    "biz_type": "점주",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "진주하라고",
    "address": "경상남도 진주시  촉석로185번길 8",
    "lat": 35.1958197553058,
    "lng": 128.082205944176,
    "phone": "0507-1303-7455",
    "biz_type": "소매업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "나들이손칼국수",
    "address": "경상북도 경주시  북정로 35",
    "lat": 35.8441118510578,
    "lng": 129.215253276887,
    "phone": "054-771-2727",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "어필",
    "address": "강원도 강릉시 경강로 2232",
    "lat": 37.7632387175646,
    "lng": 128.907330957713,
    "phone": "033-647-2332",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "SEED COFFEE",
    "address": "경기도 용인시 수지구  문정로 13",
    "lat": 37.3219807659413,
    "lng": 127.096039653152,
    "phone": "070-4210-8871",
    "biz_type": "음식업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "개인택시",
    "address": "서울특별시 은평구  연서로38길 11-1",
    "lat": 37.6222466722455,
    "lng": 126.928120848297,
    "phone": "054-530-8511",
    "biz_type": "개인택시",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "강산당구장",
    "address": "경기도 용인시 기흥구 구성로 59",
    "lat": 37.2950835215674,
    "lng": 127.116141111953,
    "phone": "031-283-1616",
    "biz_type": "서비스",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "고봉민 김밥인 포항중앙점",
    "address": "경상북도 포항시 북구  중앙상가길 32",
    "lat": 36.037908427615,
    "lng": 129.363959631794,
    "phone": "054-248-1111",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "빈스치노커피숍",
    "address": "인천광역시 계양구  효서로 148",
    "lat": 37.5277094778607,
    "lng": 126.712396776125,
    "phone": "070-4009-3670",
    "biz_type": "음식업점",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "느낌",
    "address": "인천광역시 남동구  논곡로 87",
    "lat": 37.4139516063867,
    "lng": 126.712736508436,
    "phone": "032-0000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "흥부전놀부전",
    "address": "경기도 평택시 안중읍 안중로8번길 60",
    "lat": 36.9817231287493,
    "lng": 126.926787128872,
    "phone": "031-681-7026",
    "biz_type": "흥부전놀부전",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "정석통바베큐족구이",
    "address": "전라남도 장흥군 장흥읍 남부관광로 27",
    "lat": 34.6771056347008,
    "lng": 126.91228849833,
    "phone": "061-863-8292",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "함지박",
    "address": "경기도 수원시 권선구  매송고색로721번길 3",
    "lat": 37.2517140850711,
    "lng": 126.983066229706,
    "phone": "031-291-0838",
    "biz_type": "일반음식점",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "대가촌",
    "address": "인천광역시 계양구  장제로 757",
    "lat": 37.5355089979418,
    "lng": 126.733812379055,
    "phone": "032-547-5292",
    "biz_type": "대가촌",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "펠레시마",
    "address": "서울특별시 동대문구  답십리로 77",
    "lat": 37.5751171286371,
    "lng": 127.049586247831,
    "phone": "02-2217-6767",
    "biz_type": "펠레시마",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "갈비엔조이",
    "address": "경기도 시흥시  은행로 86",
    "lat": 37.4392624738071,
    "lng": 126.797143105828,
    "phone": "031-313-2282",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "쏠레",
    "address": "부산광역시 동구  홍곡로 32-1",
    "lat": 35.1229145195338,
    "lng": 129.039587578776,
    "phone": "070-4038-4397",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "점촌식당",
    "address": "강원도 홍천군 서면 한서로 687",
    "lat": 37.6887700269285,
    "lng": 127.600728846158,
    "phone": "033-434-6428",
    "biz_type": "점촌식당",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "나이스통신",
    "address": "경기도 평택시  평택1로 27",
    "lat": 36.9944045890419,
    "lng": 127.087262938505,
    "phone": "031-658-6869",
    "biz_type": "소매업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "대한커피",
    "address": "전라남도 장흥군 장흥읍 장흥로 10",
    "lat": 34.6803700068163,
    "lng": 126.905909797455,
    "phone": "061-000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "펫샵 강아지 왈츠",
    "address": "경상남도 사천시 사천읍 읍내1길 48-7",
    "lat": 35.082025249827,
    "lng": 128.087489117891,
    "phone": "055-855-7752",
    "biz_type": "소매",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "들향기칼국수",
    "address": "충청남도 당진시  남산공원길 71-6",
    "lat": 36.8941829245101,
    "lng": 126.633139331376,
    "phone": "041-356-0406",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "경남애견미용학원",
    "address": "경상남도 사천시 사천읍 읍내1길 46",
    "lat": 35.0818755027266,
    "lng": 128.08726224687,
    "phone": "055-855-7752",
    "biz_type": "교육서비스",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "기운센갈비탕",
    "address": "부산광역시 해운대구  재반로132번길 22",
    "lat": 35.1891730198176,
    "lng": 129.127754752151,
    "phone": "051-782-0039",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "모퉁이",
    "address": "경기도 수원시 장안구  서부로2168번길 13-10",
    "lat": 37.3021700174748,
    "lng": 126.974215921899,
    "phone": "031-268-6072",
    "biz_type": "모퉁이",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "만겸명태찜",
    "address": "울산광역시 남구 삼산동",
    "lat": 35.5444169723478,
    "lng": 129.331864527423,
    "phone": "052-258-4452",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "황성숯불갈비",
    "address": "대구광역시 달성군 하빈면 하빈로77길 50",
    "lat": 35.9020659548819,
    "lng": 128.444637008198,
    "phone": "053-581-0748",
    "biz_type": "황성숯불갈비",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "알리바바커피도넛",
    "address": "전라남도 진도군 진도읍 남문길 49",
    "lat": 34.4826095559564,
    "lng": 126.263775668486,
    "phone": "061-544-3117",
    "biz_type": "알리바바 커피도넛",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "장보러가자",
    "address": "서울특별시 구로구  천왕로 36",
    "lat": 37.4808996260751,
    "lng": 126.83937984931,
    "phone": "02-877-3252",
    "biz_type": "소매업",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "푸드앤드림",
    "address": "서울특별시 동대문구  천호대로 4",
    "lat": 37.5747753411,
    "lng": 127.023532104042,
    "phone": "02-2210-3729",
    "biz_type": "음식업",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "키토식품산업",
    "address": "경기도 하남시 검단산로 35-8",
    "lat": 37.5196887104857,
    "lng": 127.225309005553,
    "phone": "031-796-1434",
    "biz_type": "도소매",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "곽가네식당",
    "address": "경상남도 거창군 웅양면 원촌3길 19",
    "lat": 35.8050589625282,
    "lng": 127.917400795871,
    "phone": "055-942-3122",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "더힐링타임",
    "address": "제주특별자치도 제주시  서해안로 652",
    "lat": 33.515923124308,
    "lng": 126.506458568504,
    "phone": "064-745-8700",
    "biz_type": "서비스업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "학우문구센타합포우체국점",
    "address": "경상남도 창원시 마산합포구  3·15대로 148",
    "lat": 35.191862514169,
    "lng": 128.564653290389,
    "phone": "055-245-9799",
    "biz_type": "도,소매,소매업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "왕자꽃화원",
    "address": "부산광역시 해운대구  반여로 17",
    "lat": 35.1945968481878,
    "lng": 129.119066871989,
    "phone": "051-529-5634",
    "biz_type": "왕자꽃화원",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "산소방(cns)독서실",
    "address": "부산광역시 부산진구  백양산로53번길 8",
    "lat": 35.1737120689671,
    "lng": 129.030659752192,
    "phone": "070-8808-0806",
    "biz_type": "서비스",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "옛날멸치국수",
    "address": "인천광역시 계양구  효서로 291",
    "lat": 37.5281401347242,
    "lng": 126.728488904534,
    "phone": "032-545-3182",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "세류온누리약국",
    "address": "경기도 수원시 권선구  덕영대로 1088",
    "lat": 37.253876413717,
    "lng": 127.010733376562,
    "phone": "031-224-2564",
    "biz_type": "소매업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "솔잎식당",
    "address": "강원도 홍천군 홍천읍 홍천로 483",
    "lat": 37.6963313816011,
    "lng": 127.894503206145,
    "phone": "033-433-0011",
    "biz_type": "솔잎식당",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "순담",
    "address": "강원도 정선군 정선읍 비봉로 14",
    "lat": 37.3806613343515,
    "lng": 128.65989721374,
    "phone": "033-563-4566",
    "biz_type": "순담",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "마시그래이 성주점",
    "address": "경상북도 성주군 성주읍 심산로 112",
    "lat": 35.9187284541225,
    "lng": 128.284044815218,
    "phone": "054-933-6621",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "미양반점",
    "address": "경기도 안성시 미양면 양지길 18",
    "lat": 36.9762378272333,
    "lng": 127.215273748388,
    "phone": "031-672-3444",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "제이앤케이 글로벌",
    "address": "경기도 시흥시  경기과기대로 270",
    "lat": 37.3372240038105,
    "lng": 126.736837076681,
    "phone": "070-8944-5507",
    "biz_type": "소매업 도소매",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "함평식당",
    "address": "경상북도 포항시 남구  중흥로70번길 7-6",
    "lat": 36.0118004310092,
    "lng": 129.350578554436,
    "phone": "054-277-7718",
    "biz_type": "음식업점",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "삼보서비스 해남센터",
    "address": "전라남도 해남군 해남읍 중앙1로 210",
    "lat": 34.5725791509737,
    "lng": 126.595979050213,
    "phone": "061-537-3582",
    "biz_type": "도매 및 소매업, 서비스",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "진영설비",
    "address": "서울특별시 영등포구  도림로 425",
    "lat": 37.5138558285008,
    "lng": 126.895430352662,
    "phone": "02-2634-5243",
    "biz_type": "진영설비",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "누구나홀딱반한닭 평택용이점",
    "address": "경기도 평택시  현촌5길 5",
    "lat": 36.9981122186588,
    "lng": 127.132410002913,
    "phone": "031-657-8992",
    "biz_type": "누구나홀딱반한닭 평택용이점",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "김가네소풍가는날",
    "address": "경상북도 경주시  북정로 36",
    "lat": 35.844067215841,
    "lng": 129.215435850786,
    "phone": "054-742-4555",
    "biz_type": "음식업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "백(100)년예",
    "address": "부산광역시 중구  구덕로 지하 44",
    "lat": 35.0980089584166,
    "lng": 129.032004281096,
    "phone": "051-246-7917",
    "biz_type": "백(100)년예",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "토스피아",
    "address": "강원도 삼척시  대학로 30-2",
    "lat": 37.4438334773158,
    "lng": 129.163390318925,
    "phone": "033-574-8595",
    "biz_type": "토스피아",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "고봉민김밥인",
    "address": "경상남도 창원시 마산합포구  3·15대로 156",
    "lat": 35.1924025237291,
    "lng": 128.565163396471,
    "phone": "055-243-4878",
    "biz_type": "음식업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "동네밥상",
    "address": "경상북도 경주시  백률로57번길 5",
    "lat": 35.8570815327895,
    "lng": 129.225522736849,
    "phone": "054-771-7179",
    "biz_type": "동네밥상",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "뽐",
    "address": "부산광역시 수영구  남천바다로10번길 61",
    "lat": 35.1472726984842,
    "lng": 129.111256832134,
    "phone": "051-625-8085",
    "biz_type": "소매",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "칼국수전문미림",
    "address": "서울특별시 구로구  천왕로 32",
    "lat": 37.4805692801224,
    "lng": 126.839817647209,
    "phone": "02-2066-3188",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "정관장 대정점",
    "address": "제주특별자치도 서귀포시 대정읍 신영로 122-1",
    "lat": 33.2227058938129,
    "lng": 126.254801480944,
    "phone": "064-794-0389",
    "biz_type": "소매",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "백우숯불갈비",
    "address": "경상남도 창원시 진해구  백구로 38-1",
    "lat": 35.1485558762152,
    "lng": 128.66086562579,
    "phone": "055-542-3786",
    "biz_type": "한식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "레노마키즈울진점",
    "address": "경상북도 울진군 울진읍 읍내3길 12",
    "lat": 36.9927937634948,
    "lng": 129.401850734292,
    "phone": "054-781-2700",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "산촌",
    "address": "경상남도 김해시 진영읍 여래로20번길 22",
    "lat": 35.3047503226788,
    "lng": 128.732220212391,
    "phone": "055-342-9027",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "서프라이즈",
    "address": "경기도 안양시 동안구  평촌대로 239",
    "lat": 37.392616026863,
    "lng": 126.954140689784,
    "phone": "031-386-2016",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "나래한정식",
    "address": "경상북도 포항시 남구 동해면 일월로 51-1",
    "lat": 35.9890641707602,
    "lng": 129.438635557259,
    "phone": "054-291-8898",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "남항진뼈해장국",
    "address": "강원도 강릉시  공항길147번길 3",
    "lat": 37.7639318858769,
    "lng": 128.952679714373,
    "phone": "033-652-4456",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "애견사랑",
    "address": "경기도 용인시 기흥구  신구로42번길 22",
    "lat": 37.275674254595,
    "lng": 127.111739623189,
    "phone": "031-285-4855",
    "biz_type": "소매",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "구구이삼겹살",
    "address": "충청북도 진천군 진천읍 중앙서로 49",
    "lat": 36.8552429160552,
    "lng": 127.442104884526,
    "phone": "043-534-0111",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "우림삼계탕",
    "address": "인천광역시 계양구  계양산로 211",
    "lat": 37.5476375252143,
    "lng": 126.739356026537,
    "phone": "032-546-0180",
    "biz_type": "우림한방삼계탕",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "도구염소프라자",
    "address": "경상북도 포항시 남구 동해면 일월로 50",
    "lat": 35.9886054420517,
    "lng": 129.438398265967,
    "phone": "054-281-4589",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "송정약국",
    "address": "부산광역시 해운대구  송정중앙로 33",
    "lat": 35.1824538651459,
    "lng": 129.204253453021,
    "phone": "051-703-4356",
    "biz_type": "소매업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "만나삼겹살",
    "address": "전라남도 해남군 해남읍 북부순환로 77",
    "lat": 34.5732126874077,
    "lng": 126.603346701205,
    "phone": "061-535-1700",
    "biz_type": "음식점업",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "성류식당",
    "address": "경상북도 울진군 근남면 성류굴로 5",
    "lat": 36.9639740273792,
    "lng": 129.397310030527,
    "phone": "054-783-5358",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "대영푸트",
    "address": "경기도 하남시  산곡북로 15-8",
    "lat": 37.5017722374641,
    "lng": 127.23064942261,
    "phone": "031-796-1434",
    "biz_type": "도소매",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "엠티헤어",
    "address": "경기도 부천시  범안로 10",
    "lat": 37.4805059358107,
    "lng": 126.805589743619,
    "phone": "032-343-7700",
    "biz_type": "엠티헤어",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "만남분식식당",
    "address": "경상남도 거제시 일운면 지세포로 103",
    "lat": 34.8296806199785,
    "lng": 128.703632729033,
    "phone": "055-682-3775",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "줌마네포차",
    "address": "경기도 평택시  통미로42번길 8",
    "lat": 36.9914025910284,
    "lng": 127.097392990358,
    "phone": "031-657-9111",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": false
  },
  {
    "name": "한국인의밥상잣나무골",
    "address": "강원도 홍천군 화촌면 덕밭재길 188",
    "lat": 37.8241835824342,
    "lng": 127.873471415635,
    "phone": "033-435-2780",
    "biz_type": "일반음식점",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "탑보습학원",
    "address": "제주특별자치도 제주시  일주동로 241",
    "lat": 33.5198327989352,
    "lng": 126.570960870211,
    "phone": "064-722-3553",
    "biz_type": "서비스",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "2층커피",
    "address": "경상북도 청송군 청송읍 중앙로 249-2",
    "lat": 36.4338215046744,
    "lng": 129.056370188129,
    "phone": "054-874-4848",
    "biz_type": "음숙",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "만돌생활탁구장",
    "address": "경상북도 상주시  왕산로 155",
    "lat": 36.4124632774899,
    "lng": 128.162217638378,
    "phone": "054-535-3355",
    "biz_type": "서비스업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "바다",
    "address": "서울특별시 서대문구  거북골로 150",
    "lat": 37.5755555800441,
    "lng": 126.913187196599,
    "phone": "02-308-1992",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "로엠",
    "address": "경기도 여주시  명품로 316-3",
    "lat": 37.24183399205,
    "lng": 127.616300401428,
    "phone": "031-717-1873",
    "biz_type": "로엠여주점",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "떡마루",
    "address": "서울특별시 동작구 신대방동",
    "lat": 37.4930124961565,
    "lng": 126.914941920386,
    "phone": "02-824-3288",
    "biz_type": "제조업",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "원조왔다다슬기해장국",
    "address": "강원도 홍천군 북방면 홍천로 169",
    "lat": 37.6926384621734,
    "lng": 127.86505433436,
    "phone": "033-435-0451",
    "biz_type": "음식점",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "모퉁이들깨수제비",
    "address": "경기도 수원시 권선구  효원로220번길 5",
    "lat": 37.2627930476204,
    "lng": 127.025873348865,
    "phone": "031-221-1224",
    "biz_type": "모퉁이들깨수제비",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "한신전산",
    "address": "경기도 평택시 안중읍 안중로18번길 65",
    "lat": 36.9841243916104,
    "lng": 126.925136847777,
    "phone": "031-682-9082",
    "biz_type": "한신전산",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "김호증모가발앤김춘희샵",
    "address": "부산광역시 사상구  낙동대로 756",
    "lat": null,
    "lng": null,
    "phone": "051-322-0567",
    "biz_type": "도매",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "세븐일레븐 부천소사본점",
    "address": "경기도 부천시  소사로102번길 13",
    "lat": 37.4680975416652,
    "lng": 126.798559169676,
    "phone": "032-346-4778",
    "biz_type": "세븐일레븐 부천소사본점",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "꽃미남꽃미녀",
    "address": "경기도 안산시 단원구  대부중앙로 96",
    "lat": 37.2429671336177,
    "lng": 126.584292692328,
    "phone": "032-885-7034",
    "biz_type": "꽃미남꽃미녀",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "반야월막창",
    "address": "경상남도 창녕군 창녕읍 당산길 9",
    "lat": 35.5405504594687,
    "lng": 128.492754112068,
    "phone": "055-533-7900",
    "biz_type": "음식점업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "체리제인쿠킹스튜디오",
    "address": "경상남도 창원시 성산구  창원대로1209번길 22",
    "lat": 35.195020538797,
    "lng": 128.716484924442,
    "phone": "055-546-9467",
    "biz_type": "서비스 제조업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "해성식육식당",
    "address": "전라남도 해남군 해남읍 수성2길 15",
    "lat": 34.5726771233332,
    "lng": 126.600851996545,
    "phone": "061-536-3328",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "MC헤어하우스",
    "address": "부산광역시 영도구  동삼로 32",
    "lat": 35.0765127745015,
    "lng": 129.071753312223,
    "phone": "051-403-5479",
    "biz_type": "서비스",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "소담맛집(최필금)",
    "address": "경상남도 창원시 마산회원구  3·15대로 629",
    "lat": 35.2298156187036,
    "lng": 128.57555469906,
    "phone": "055-251-0636",
    "biz_type": "소담맛집",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "윤정식당",
    "address": "경기도 안성시 금광면 금광초교길 75",
    "lat": 36.9998176644551,
    "lng": 127.326779691711,
    "phone": "02-672-3032",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "부일숯불갈비",
    "address": "경상북도 김천시  중앙시장3길 12",
    "lat": 36.118660564042,
    "lng": 128.125159176078,
    "phone": "054-433-0255",
    "biz_type": "부일숯불갈비",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "부뚜막",
    "address": "경상남도 창원시 진해구  중원동로 53",
    "lat": 35.1493917602473,
    "lng": 128.66101746936,
    "phone": "055-552-9818",
    "biz_type": "부뚜막",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "원조종가집소곱창",
    "address": "강원도 인제군 인제읍 비봉로15번길 10",
    "lat": 38.0681815383929,
    "lng": 128.173807278072,
    "phone": "033-461-4452",
    "biz_type": "원조종가집소곱창",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "동문현대공업사",
    "address": "경기도 용인시 수지구  고기로45번길 60",
    "lat": 37.338827707171,
    "lng": 127.092661231388,
    "phone": "031-264-1671",
    "biz_type": "서비스",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "명성계절한식",
    "address": "광주광역시 서구  상무대로 722",
    "lat": 35.1435308149976,
    "lng": 126.843179712764,
    "phone": "062-384-9797",
    "biz_type": "음식점업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "현대봉공인중개사사무소",
    "address": "제주특별자치도 제주시  화삼북로 87",
    "lat": 33.5176768186402,
    "lng": 126.58195546322,
    "phone": "064-724-6070",
    "biz_type": "부동산서비스",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "5454 FLOWER",
    "address": "경상남도 함안군 가야읍 가야10길 13",
    "lat": 35.2773852879829,
    "lng": 128.409410077691,
    "phone": "055-584-5454",
    "biz_type": "소매",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "바르다김선생대구범어점",
    "address": "대구광역시 수성구  달구벌대로 2474",
    "lat": 35.8584979349792,
    "lng": 128.63328090191,
    "phone": "053-759-6300",
    "biz_type": "음식점업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "시골집",
    "address": "부산광역시 부산진구  새싹로28번길 8",
    "lat": 35.1602273723146,
    "lng": 129.057530747734,
    "phone": "051-805-1815",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "푸드벨",
    "address": "경기도 성남시 수정구  산성대로 301",
    "lat": 37.4423645742852,
    "lng": 127.149904753914,
    "phone": "031-752-3519",
    "biz_type": "음식점업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "윤헤어",
    "address": "제주특별자치도 서귀포시 동홍서로 38",
    "lat": 33.2522085590899,
    "lng": 126.569797432642,
    "phone": "064-733-4553",
    "biz_type": "서비스",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "JS드레스룸",
    "address": "경상남도 창원시 성산구  반송로 148-9",
    "lat": 35.2354414969298,
    "lng": 128.6712876075,
    "phone": "055-293-0001",
    "biz_type": "소매",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "이코노마트",
    "address": "대구광역시 북구 매전로 72-3",
    "lat": 35.912342797037,
    "lng": 128.547462678936,
    "phone": "053-313-5999",
    "biz_type": "소매",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "유원지매점",
    "address": "인천광역시 연수구 옥련동",
    "lat": 37.4274077931912,
    "lng": 126.655166478511,
    "phone": "032-831-8870",
    "biz_type": "소매업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "다람골",
    "address": "경상남도 창원시 의창구  창이대로464번길 18",
    "lat": null,
    "lng": null,
    "phone": "055-264-8900",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "장당문구",
    "address": "경기도 평택시  송탄로40번길 46",
    "lat": 37.0508672617269,
    "lng": 127.058876243423,
    "phone": "031-666-6566",
    "biz_type": "소매업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "문화서점",
    "address": "경상남도 창녕군 창녕읍 종로 2",
    "lat": 35.5376901376595,
    "lng": 128.5008335579,
    "phone": "055-533-2168",
    "biz_type": "도매및상품중개업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "애니데이",
    "address": "인천광역시 부평구  동암남로13번길 8",
    "lat": 37.4711806428363,
    "lng": 126.705382302836,
    "phone": "032-884-0344",
    "biz_type": "음식업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "태진축산종합도매센터",
    "address": "경상북도 청송군 청송읍 중앙로 243",
    "lat": 36.4338849845919,
    "lng": 129.055729276434,
    "phone": "054-873-9666",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "행복한집",
    "address": "경상남도 김해시 진영읍 여래로20번길 20",
    "lat": 35.3048496134523,
    "lng": 128.732448137361,
    "phone": "055-346-1717",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "금농",
    "address": "경상북도 청도군 화양읍 연지로 244",
    "lat": 35.6778174063329,
    "lng": 128.693015032714,
    "phone": "054-372-3399",
    "biz_type": "음식점업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "무교동진낙지",
    "address": "경기도 군포시  산본천로 99",
    "lat": 37.3634379137941,
    "lng": 126.932583882749,
    "phone": "031-392-4463",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "이니스프리관악중앙점(신)",
    "address": "서울특별시 관악구  관악로 201",
    "lat": 37.4831395606859,
    "lng": 126.953764769403,
    "phone": "02-885-7298",
    "biz_type": "소매업",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "형제난농원",
    "address": "부산광역시 해운대구  반송로 524",
    "lat": 35.2169168293466,
    "lng": 129.121073799574,
    "phone": "051-524-7860",
    "biz_type": "형제난농원",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "한우마을",
    "address": "경기도 안산시 단원구  대남로 6",
    "lat": 37.2423110948939,
    "lng": 126.584371918991,
    "phone": "032-886-4645",
    "biz_type": "한우마을",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "황제쭈꾸미",
    "address": "인천광역시 미추홀구  제일로 48",
    "lat": 37.4585022656369,
    "lng": 126.675452403211,
    "phone": "032-876-7743",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "25시 면옥",
    "address": "서울특별시 성동구 행당동",
    "lat": 37.558305907888,
    "lng": 127.037031736958,
    "phone": "02-2297-8522",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "우성미용실",
    "address": "제주특별자치도 서귀포시  동홍중앙로 23",
    "lat": 33.2526190399802,
    "lng": 126.571616704517,
    "phone": "064-763-1428",
    "biz_type": "서비스",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "카라",
    "address": "경기도 안산시 단원구  대부중앙로 94",
    "lat": 37.2430547956967,
    "lng": 126.584161812592,
    "phone": "032-888-3614",
    "biz_type": "카라",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "거룡수산",
    "address": "제주특별자치도 서귀포시 남원읍 태위로 82",
    "lat": 33.2739337618753,
    "lng": 126.656266542771,
    "phone": "064-0000-0000",
    "biz_type": "도,소매업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "더 착한커피 화천점",
    "address": "강원도 화천군 화천읍 중앙로6길 11",
    "lat": 38.1036563176645,
    "lng": 127.70627453514,
    "phone": "033-442-3336",
    "biz_type": "음식점업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "정화식품",
    "address": "부산광역시 동래구  충렬대로 248",
    "lat": 35.2010069304446,
    "lng": 129.0862272675,
    "phone": "051-552-2322",
    "biz_type": "소매",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "윤피자",
    "address": "경기도 부천시  범안로 54",
    "lat": 37.4768627842453,
    "lng": 126.807672263236,
    "phone": "032-347-1112",
    "biz_type": "음식점업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "내가진짜떡볶이다",
    "address": "경상북도 구미시  백산로4길 11",
    "lat": 36.1197906958944,
    "lng": 128.342256323455,
    "phone": "054-441-5151",
    "biz_type": "내가진짜떡볶이다",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "매일반점",
    "address": "경상북도 청도군 이서면 학산길 20",
    "lat": 35.6624066046633,
    "lng": 128.666888803077,
    "phone": "054-372-4026",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "조은식당",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-2655-2527",
    "biz_type": "조은식당",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "미누(Minou)",
    "address": "서울특별시 서대문구  이화여대7길 23",
    "lat": null,
    "lng": null,
    "phone": "02-000-0000",
    "biz_type": "미누(Minou)",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "부산기계세탁소",
    "address": "경상남도 거제시 일운면 지세포로 101",
    "lat": 34.8295913542427,
    "lng": 128.703732101985,
    "phone": "055-0000-0000",
    "biz_type": "사회및개인서비스",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "핸디페어",
    "address": "서울특별시 서대문구  거북골로 195",
    "lat": 37.5780669646965,
    "lng": 126.909173903491,
    "phone": "070-8812-3041",
    "biz_type": "건설업",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "손선생명태촌",
    "address": "인천광역시 남동구  석정로 540-6",
    "lat": 37.4650812493411,
    "lng": 126.695039087121,
    "phone": "032-435-1180",
    "biz_type": "손선생명태촌",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "경기휠얼라이먼트",
    "address": "경상북도 문경시  모전로 128-1",
    "lat": 36.5925833588689,
    "lng": 128.189018192672,
    "phone": "054-552-6050",
    "biz_type": "서비스업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "아르미피부샵",
    "address": "대구광역시 달서구  달구벌대로 1530",
    "lat": 35.8493392619863,
    "lng": 128.533918857703,
    "phone": "053-383-0100",
    "biz_type": "서비스",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "하나",
    "address": "부산광역시 기장군 기장읍 차성로 294",
    "lat": 35.2437331697925,
    "lng": 129.213895415553,
    "phone": "070-8624-2021",
    "biz_type": "소매",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "깜장머리",
    "address": "충청남도 아산시  삼동로 35",
    "lat": null,
    "lng": null,
    "phone": "041-541-3733",
    "biz_type": "미용업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "꼬박",
    "address": "울산광역시 남구  왕생로128번길 5",
    "lat": 35.5447832980277,
    "lng": 129.32922937523,
    "phone": "052-266-9979",
    "biz_type": "음식점업",
    "reg_date": "20190128",
    "is_seoul": false
  },
  {
    "name": "가베나루",
    "address": "서울특별시 영등포구  63로 40",
    "lat": 37.5196351977246,
    "lng": 126.939136417577,
    "phone": "02-3775-4566",
    "biz_type": "가베나루",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "하은한의원",
    "address": "부산광역시 수영구  남천서로 5",
    "lat": 35.142448665572,
    "lng": 129.107721366624,
    "phone": "051-621-1205",
    "biz_type": "보건",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "투다리파워점",
    "address": "제주특별자치도 제주시  화삼로1길 5",
    "lat": 33.5147622385411,
    "lng": 126.574382601751,
    "phone": "064-758-6661",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "서승희헤어코디",
    "address": "경상남도 창원시 마산합포구 두월동2가",
    "lat": 35.1866161495518,
    "lng": 128.560467480906,
    "phone": "055-245-5678",
    "biz_type": "써비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "쌍용서비스프라자영종코너",
    "address": "인천광역시 중구  운중로 209",
    "lat": 37.4995278265709,
    "lng": 126.55414588997,
    "phone": "032-746-6153",
    "biz_type": "서비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "컴하우스",
    "address": "경기도 성남시 분당구  서현로 170",
    "lat": 37.3889890630627,
    "lng": 127.122531112568,
    "phone": "031-783-6654",
    "biz_type": "컴하우스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "진호갈비",
    "address": "경기도 파주시 파주읍 술이홀로 438",
    "lat": 37.8289958310699,
    "lng": 126.83554215163,
    "phone": "031-953-5002",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "장우손어묵",
    "address": "서울특별시 종로구  종로32길 2",
    "lat": 37.5706244592255,
    "lng": 127.000409657482,
    "phone": "02-2278-3705",
    "biz_type": "장우손어묵",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "할리스커피",
    "address": "부산광역시 동구  조방로 15",
    "lat": 35.1382233214331,
    "lng": 129.062261701805,
    "phone": "051-631-3193",
    "biz_type": "음식",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "에이치스",
    "address": "부산광역시 사하구  장림번영로104번길 10",
    "lat": 35.0802093959581,
    "lng": 128.976338082008,
    "phone": "051-204-5108",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "키하야영천점",
    "address": "경상북도 영천시  중앙동1길 22",
    "lat": 35.9727823777433,
    "lng": 128.934449946724,
    "phone": "054-338-7780",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "일촌횟집",
    "address": "경상남도 창원시 성산구  반송로 148-12",
    "lat": 35.2357172321938,
    "lng": 128.671107629516,
    "phone": "055-223-4060",
    "biz_type": "음식,소매",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "은자노래연습장",
    "address": "부산광역시 사상구  낙동대로 782",
    "lat": 35.1303996270767,
    "lng": 128.971796928938,
    "phone": "051-315-3957",
    "biz_type": "써비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "피자마루",
    "address": "경기도 파주시 파주읍 술이홀로 440",
    "lat": 37.8289795771518,
    "lng": 126.835709505366,
    "phone": "031-952-1077",
    "biz_type": "파지마루",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "뚜레쥬르몰운대점",
    "address": "부산광역시 사하구  다대낙조2길 7",
    "lat": 35.0510241096984,
    "lng": 128.965568505012,
    "phone": "051-263-5733",
    "biz_type": "뚜레쥬르몰운대점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "형제사",
    "address": "부산광역시 서구  보수대로 115",
    "lat": 35.1060956063268,
    "lng": 129.021310501335,
    "phone": "051-248-6100",
    "biz_type": "서비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "장길산숯불갈비",
    "address": "경상북도 칠곡군 약목면 약목로 107",
    "lat": 36.0357157530614,
    "lng": 128.363826924744,
    "phone": "054-974-1944",
    "biz_type": "음숙",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "소문",
    "address": "전라남도 광양시  눈소1길 52-1",
    "lat": 34.9373484965921,
    "lng": 127.702200421248,
    "phone": "061-794-5667",
    "biz_type": "소문",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "한국종이접기협회 기장지회",
    "address": "부산광역시 기장군 기장읍 차성로344번길 13",
    "lat": 35.2493631712845,
    "lng": 129.215284345882,
    "phone": "051-0000-0000",
    "biz_type": "서비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "꼬마네식당",
    "address": "경기도 안성시 미양면 미양로 203",
    "lat": 36.9681163322569,
    "lng": 127.198636875267,
    "phone": "031-673-8172",
    "biz_type": "음식",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "양지헤어",
    "address": "경기도 안성시 미양면 양지길 39",
    "lat": 36.9748589676885,
    "lng": 127.214038972992,
    "phone": "0504-032-8647",
    "biz_type": "서비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "썸",
    "address": "인천광역시 옹진군 백령면 백령로 816",
    "lat": 37.9607005526226,
    "lng": 124.664563911214,
    "phone": "032-836-4492",
    "biz_type": "음식업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "시골손만두국",
    "address": "경기도 파주시 파평면 청송로 393",
    "lat": 37.9313264457052,
    "lng": 126.856822085014,
    "phone": "031-958-0828",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "테라스공일오",
    "address": "경기도 성남시 중원구  여수울로15번길 4-7",
    "lat": 37.4191911872258,
    "lng": 127.131327973935,
    "phone": "031-723-7015",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "노총마트",
    "address": "서울특별시 영등포구  국제금융로6길 26",
    "lat": 37.5219546930167,
    "lng": 126.92697361375,
    "phone": "02-6277-0801",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "폼프리츠동탄센트럴파크점",
    "address": "경기도 화성시  동탄지성로 108",
    "lat": 37.2085263891644,
    "lng": 127.063678793967,
    "phone": "070-7776-6262",
    "biz_type": "음식업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "돌샘식당",
    "address": "전라남도 해남군 화산면 해남화산로 1076-1",
    "lat": 34.4904079538802,
    "lng": 126.515815602902,
    "phone": "061-533-5678",
    "biz_type": "일반음식점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "오성오토바이",
    "address": "경상남도 거창군 거창읍 중앙로 184",
    "lat": 35.6881672314639,
    "lng": 127.918362848504,
    "phone": "055-943-2570",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "용진생활용품마트",
    "address": "부산광역시 사하구  다대낙조2길 7",
    "lat": 35.0510241096984,
    "lng": 128.965568505012,
    "phone": "051-264-0597",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "도이창카페 융건릉점",
    "address": "경기도 화성시  효행로 514",
    "lat": 37.2063777963323,
    "lng": 126.989297123076,
    "phone": "031-238-9220",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "엠비엠",
    "address": "전라남도 해남군 해남읍 중앙1로 56",
    "lat": 34.5710946875858,
    "lng": 126.604186508491,
    "phone": "061-536-0695",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "백채김치찌개",
    "address": "경기도 김포시  김포한강11로140번길 15-12",
    "lat": 37.6468853641967,
    "lng": 126.680788977421,
    "phone": "031-0000-0000",
    "biz_type": "음식점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "필자동차정비",
    "address": "경상남도 창원시 마산회원구  금강로 281",
    "lat": 35.2524668562096,
    "lng": 128.594970399508,
    "phone": "055-255-1533",
    "biz_type": "서비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "가선당",
    "address": "경기도 성남시 수정구  논골로11번길 8",
    "lat": 37.4552863462836,
    "lng": 127.159819752576,
    "phone": "031-734-5353",
    "biz_type": "가선당",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "석심(건어물)",
    "address": "경기도 하남시  수리북로 26",
    "lat": 37.5418862657301,
    "lng": 127.203218234578,
    "phone": "031-793-3744",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "숑숑돈까스",
    "address": "부산광역시 기장군 장안읍 해맞이로 428",
    "lat": 35.3292768009619,
    "lng": 129.28248572142,
    "phone": "051-727-5267",
    "biz_type": "음식",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "해원",
    "address": "울산광역시 남구  돋질로422번길 16",
    "lat": 35.5417840511032,
    "lng": 129.350532332151,
    "phone": "052-256-6901",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "삼성쥬얼리",
    "address": "경기도 하남시  신장로 161",
    "lat": 37.5400460948783,
    "lng": 127.201149386142,
    "phone": "031-793-9924",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "앵콜노래연습장",
    "address": "울산광역시 남구  돋질로422번길 16",
    "lat": 35.5417840511032,
    "lng": 129.350532332151,
    "phone": "052-227-9200",
    "biz_type": "서비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "해솔찬막국수",
    "address": "강원도 강릉시 주문진읍 해안로 1613",
    "lat": 37.8798347611134,
    "lng": 128.833219839955,
    "phone": "033-662-1599",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "종로유가네",
    "address": "서울특별시 종로구  종로 206",
    "lat": 37.5707050969985,
    "lng": 127.000690385099,
    "phone": "02-6330-6181",
    "biz_type": "종로유가네",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "오피스디포김천점",
    "address": "경상북도 김천시  신음새동네길 70",
    "lat": 36.1332728632541,
    "lng": 128.120847388462,
    "phone": "054-436-4622",
    "biz_type": "오피스디포김천점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "새현대약국",
    "address": "부산광역시 부산진구  가야대로 641-1",
    "lat": 35.1560292247078,
    "lng": 129.04192403658,
    "phone": "051-894-2640",
    "biz_type": "서현대약국",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "궁중전골칼국수",
    "address": "충청남도 아산시  시민로258번길 3-21",
    "lat": 36.7745318774607,
    "lng": 126.995621671826,
    "phone": "041-532-0358",
    "biz_type": "궁중전골칼국수",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "밀레니엄pc방",
    "address": "강원도 홍천군 홍천읍 신장대로 66",
    "lat": 37.6903267581412,
    "lng": 127.883554597968,
    "phone": "033-433-0030",
    "biz_type": "밀레니엄pc방",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "안집",
    "address": "경상남도 창원시 의창구  창이대로343번길 89",
    "lat": 35.2448278600629,
    "lng": 128.682751314336,
    "phone": "055-261-2663",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "사야",
    "address": "경상남도 창원시 성산구  마디미로70번길 2",
    "lat": 35.2191540642671,
    "lng": 128.681525263871,
    "phone": "055-289-8801",
    "biz_type": "음식",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "행복커텐",
    "address": "강원도 홍천군 홍천읍 홍천로8길 19",
    "lat": 37.6913338957458,
    "lng": 127.886512059537,
    "phone": "033-435-6806",
    "biz_type": "행복커텐",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "파리바게뜨 목포에이스점",
    "address": "전라남도 목포시  당가두로 16",
    "lat": 34.8079045923672,
    "lng": 126.437768859273,
    "phone": "061-282-8959",
    "biz_type": "파리바게뜨 목포에이스점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "파리바게트2호광장점",
    "address": "전라남도 목포시  영산로 257",
    "lat": 34.803599050145,
    "lng": 126.394206444012,
    "phone": "061-245-7799",
    "biz_type": "파리바게뜨2호광장점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "세븐일레븐영천황금점",
    "address": "경상북도 영천시  미륵4길 7",
    "lat": 35.9726209978701,
    "lng": 128.948989239626,
    "phone": "054-333-3309",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "화산제과점",
    "address": "전라남도 해남군 화산면 해남화산로 1074",
    "lat": 34.4905813789046,
    "lng": 126.515562018957,
    "phone": "061-534-1735",
    "biz_type": "음식",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "대운상사",
    "address": "경기도 성남시 중원구  순환로447번길 12",
    "lat": 37.4614269273483,
    "lng": 127.171139349859,
    "phone": "031-0000-0000",
    "biz_type": "제조업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "썸",
    "address": "인천광역시 옹진군 백령면 백령로 816",
    "lat": 37.9607005526226,
    "lng": 124.664563911214,
    "phone": "032-836-4492",
    "biz_type": "음식업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "시골손만두국",
    "address": "경기도 파주시 파평면 청송로 393",
    "lat": 37.9313264457052,
    "lng": 126.856822085014,
    "phone": "031-958-0828",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "테라스공일오",
    "address": "경기도 성남시 중원구  여수울로15번길 4-7",
    "lat": 37.4191911872258,
    "lng": 127.131327973935,
    "phone": "031-723-7015",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "노총마트",
    "address": "서울특별시 영등포구  국제금융로6길 26",
    "lat": 37.5219546930167,
    "lng": 126.92697361375,
    "phone": "02-6277-0801",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "폼프리츠동탄센트럴파크점",
    "address": "경기도 화성시  동탄지성로 108",
    "lat": 37.2085263891644,
    "lng": 127.063678793967,
    "phone": "070-7776-6262",
    "biz_type": "음식업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "돌샘식당",
    "address": "전라남도 해남군 화산면 해남화산로 1076-1",
    "lat": 34.4904079538802,
    "lng": 126.515815602902,
    "phone": "061-533-5678",
    "biz_type": "일반음식점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "오성오토바이",
    "address": "경상남도 거창군 거창읍 중앙로 184",
    "lat": 35.6881672314639,
    "lng": 127.918362848504,
    "phone": "055-943-2570",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "용진생활용품마트",
    "address": "부산광역시 사하구  다대낙조2길 7",
    "lat": 35.0510241096984,
    "lng": 128.965568505012,
    "phone": "051-264-0597",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "도이창카페 융건릉점",
    "address": "경기도 화성시  효행로 514",
    "lat": 37.2063777963323,
    "lng": 126.989297123076,
    "phone": "031-238-9220",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "엠비엠",
    "address": "전라남도 해남군 해남읍 중앙1로 56",
    "lat": 34.5710946875858,
    "lng": 126.604186508491,
    "phone": "061-536-0695",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "백채김치찌개",
    "address": "경기도 김포시  김포한강11로140번길 15-12",
    "lat": 37.6468853641967,
    "lng": 126.680788977421,
    "phone": "031-0000-0000",
    "biz_type": "음식점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "필자동차정비",
    "address": "경상남도 창원시 마산회원구  금강로 281",
    "lat": 35.2524668562096,
    "lng": 128.594970399508,
    "phone": "055-255-1533",
    "biz_type": "서비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "가선당",
    "address": "경기도 성남시 수정구  논골로11번길 8",
    "lat": 37.4552863462836,
    "lng": 127.159819752576,
    "phone": "031-734-5353",
    "biz_type": "가선당",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "석심(건어물)",
    "address": "경기도 하남시  수리북로 26",
    "lat": 37.5418862657301,
    "lng": 127.203218234578,
    "phone": "031-793-3744",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "숑숑돈까스",
    "address": "부산광역시 기장군 장안읍 해맞이로 428",
    "lat": 35.3292768009619,
    "lng": 129.28248572142,
    "phone": "051-727-5267",
    "biz_type": "음식",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "해원",
    "address": "울산광역시 남구  돋질로422번길 16",
    "lat": 35.5417840511032,
    "lng": 129.350532332151,
    "phone": "052-256-6901",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "삼성쥬얼리",
    "address": "경기도 하남시  신장로 161",
    "lat": 37.5400460948783,
    "lng": 127.201149386142,
    "phone": "031-793-9924",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "앵콜노래연습장",
    "address": "울산광역시 남구  돋질로422번길 16",
    "lat": 35.5417840511032,
    "lng": 129.350532332151,
    "phone": "052-227-9200",
    "biz_type": "서비스",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "해솔찬막국수",
    "address": "강원도 강릉시 주문진읍 해안로 1613",
    "lat": 37.8798347611134,
    "lng": 128.833219839955,
    "phone": "033-662-1599",
    "biz_type": "음식점업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "종로유가네",
    "address": "서울특별시 종로구  종로 206",
    "lat": 37.5707050969985,
    "lng": 127.000690385099,
    "phone": "02-6330-6181",
    "biz_type": "종로유가네",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "오피스디포김천점",
    "address": "경상북도 김천시  신음새동네길 70",
    "lat": 36.1332728632541,
    "lng": 128.120847388462,
    "phone": "054-436-4622",
    "biz_type": "오피스디포김천점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "새현대약국",
    "address": "부산광역시 부산진구  가야대로 641-1",
    "lat": 35.1560292247078,
    "lng": 129.04192403658,
    "phone": "051-894-2640",
    "biz_type": "서현대약국",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "궁중전골칼국수",
    "address": "충청남도 아산시  시민로258번길 3-21",
    "lat": 36.7745318774607,
    "lng": 126.995621671826,
    "phone": "041-532-0358",
    "biz_type": "궁중전골칼국수",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "밀레니엄pc방",
    "address": "강원도 홍천군 홍천읍 신장대로 66",
    "lat": 37.6903267581412,
    "lng": 127.883554597968,
    "phone": "033-433-0030",
    "biz_type": "밀레니엄pc방",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "안집",
    "address": "경상남도 창원시 의창구  창이대로343번길 89",
    "lat": 35.2448278600629,
    "lng": 128.682751314336,
    "phone": "055-261-2663",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "사야",
    "address": "경상남도 창원시 성산구  마디미로70번길 2",
    "lat": 35.2191540642671,
    "lng": 128.681525263871,
    "phone": "055-289-8801",
    "biz_type": "음식",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "행복커텐",
    "address": "강원도 홍천군 홍천읍 홍천로8길 19",
    "lat": 37.6913338957458,
    "lng": 127.886512059537,
    "phone": "033-435-6806",
    "biz_type": "행복커텐",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "파리바게뜨 목포에이스점",
    "address": "전라남도 목포시  당가두로 16",
    "lat": 34.8079045923672,
    "lng": 126.437768859273,
    "phone": "061-282-8959",
    "biz_type": "파리바게뜨 목포에이스점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "파리바게트2호광장점",
    "address": "전라남도 목포시  영산로 257",
    "lat": 34.803599050145,
    "lng": 126.394206444012,
    "phone": "061-245-7799",
    "biz_type": "파리바게뜨2호광장점",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "세븐일레븐영천황금점",
    "address": "경상북도 영천시  미륵4길 7",
    "lat": 35.9726209978701,
    "lng": 128.948989239626,
    "phone": "054-333-3309",
    "biz_type": "소매업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "화산제과점",
    "address": "전라남도 해남군 화산면 해남화산로 1074",
    "lat": 34.4905813789046,
    "lng": 126.515562018957,
    "phone": "061-534-1735",
    "biz_type": "음식",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "대운상사",
    "address": "경기도 성남시 중원구  순환로447번길 12",
    "lat": 37.4614269273483,
    "lng": 127.171139349859,
    "phone": "031-0000-0000",
    "biz_type": "제조업",
    "reg_date": "20190129",
    "is_seoul": false
  },
  {
    "name": "세이지가든",
    "address": "경상남도 창원시 마산회원구  회원동3길 38",
    "lat": 35.2173887271967,
    "lng": 128.571682044036,
    "phone": "055-000-0000",
    "biz_type": "세이지가든",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "아이에스엠테크",
    "address": "경기도 용인시 기흥구  흥덕1로 13",
    "lat": 37.2710305571186,
    "lng": 127.066343838849,
    "phone": "031-660-7235",
    "biz_type": "아이에스엠테크",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "대왕불가마사우나",
    "address": "서울특별시 동대문구  망우로 123",
    "lat": 37.591711720367,
    "lng": 127.06659655052,
    "phone": "02-2212-4431",
    "biz_type": "대왕불가마사우나",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "덕풍아구찜",
    "address": "경기도 하남시  하남대로855번길 55",
    "lat": 37.5411344278155,
    "lng": 127.201614986562,
    "phone": "031-794-1227",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "예스마트",
    "address": "경기도 안산시 상록구 매화로3길 29",
    "lat": 37.304914462036,
    "lng": 126.863752188027,
    "phone": "031-418-5009",
    "biz_type": "소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "터프가이",
    "address": "인천광역시 계양구  효서로 293",
    "lat": 37.5282289998605,
    "lng": 126.728696518859,
    "phone": "032-541-6440",
    "biz_type": "서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "우리끼리식당",
    "address": "인천광역시 남동구  용천로153번길 27",
    "lat": 37.4637889739601,
    "lng": 126.713006108986,
    "phone": "032-465-3983",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "의령소바 칠암점",
    "address": "경상남도 진주시  진주대로942번길 7-1",
    "lat": 35.1846204813848,
    "lng": 128.089181084548,
    "phone": "055-763-0377",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "이천서울깍두기",
    "address": "경상남도 진주시  비봉로24번길 6-2",
    "lat": 35.1927128061267,
    "lng": 128.081780895008,
    "phone": "055-741-4038",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "남경한우촌",
    "address": "울산광역시 중구  옥교3길 100",
    "lat": 35.55307684065,
    "lng": 129.331688482479,
    "phone": "052-292-9818",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "한우궁(작전점)",
    "address": "인천광역시 계양구  계양대로 45",
    "lat": 37.5277798353527,
    "lng": 126.722140155769,
    "phone": "032-555-8886",
    "biz_type": "음식점",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "스포츠나라",
    "address": "강원도 영월군 영월읍 중앙로 68-1",
    "lat": 37.1833646287315,
    "lng": 128.471240678855,
    "phone": "033-375-5027",
    "biz_type": "도소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "태봉찜닭",
    "address": "경기도 군포시  당산로135번길 3",
    "lat": 37.3632054330315,
    "lng": 126.944329219017,
    "phone": "031-477-0507",
    "biz_type": "태봉찜닭",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "목포식당",
    "address": "서울특별시 영등포구  당산로16길 4",
    "lat": 37.5224461692098,
    "lng": 126.896451068581,
    "phone": "02-2636-7484",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "명안",
    "address": "강원도 강릉시  원대로 12",
    "lat": 37.7556590554669,
    "lng": 128.881875446429,
    "phone": "033-646-9489",
    "biz_type": "한인자(명안)",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "어느날골목",
    "address": "부산광역시 부산진구  동평로183번길 68-9",
    "lat": 35.170044802743,
    "lng": 129.049416737274,
    "phone": "051-0000-0000",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "요리왕중화요리",
    "address": "경기도 안산시 단원구  대부중앙로 96",
    "lat": 37.2429671336177,
    "lng": 126.584292692328,
    "phone": "032-886-8808",
    "biz_type": "요리왕중화요리",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "송원바베큐치킨&일만족발",
    "address": "전라남도 해남군 해남읍 북부순환로 172",
    "lat": 34.5762911643848,
    "lng": 126.593745894316,
    "phone": "061-536-4774",
    "biz_type": "일반음식점",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "뷰티갤러리",
    "address": "경상남도 진주시  진주대로 944",
    "lat": 35.1844293070128,
    "lng": 128.088630714336,
    "phone": "055-755-9876",
    "biz_type": "서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "마마운동화빨래방",
    "address": "강원도 화천군 사내면 사내로 12",
    "lat": 38.0705761754093,
    "lng": 127.523258092919,
    "phone": "033-441-8482",
    "biz_type": "개인서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "백프로수제돈까스",
    "address": "부산광역시 영도구  동삼로 50",
    "lat": 35.0778169824931,
    "lng": 129.07069642589,
    "phone": "051-403-8644",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "갈릴리마크사",
    "address": "강원도 고성군 토성면 뒷골길 116",
    "lat": null,
    "lng": null,
    "phone": "033-6373-416",
    "biz_type": "서비스업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "미락",
    "address": "경기도 의정부시  금오로 80",
    "lat": 37.7557253026356,
    "lng": 127.074116283555,
    "phone": "031-825-8040",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "처갓집양념치킨(남면점)",
    "address": "강원도 양구군 남면 삼팔선로 10",
    "lat": 38.1082175318877,
    "lng": 128.034065457609,
    "phone": "033-481-2521",
    "biz_type": "음식업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "새로미통닭",
    "address": "경기도 평택시 포승읍 연암길 71",
    "lat": 36.9623303232968,
    "lng": 126.84865969982,
    "phone": "031-682-2808",
    "biz_type": "새로미통닭",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "교촌치킨 금산점",
    "address": "경상남도 진주시 금산면 금산순환로 42",
    "lat": 35.2176631092024,
    "lng": 128.148305763175,
    "phone": "055-762-2241",
    "biz_type": "교촌치킨 금산점",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "이글루(함지공원)",
    "address": "대구광역시 북구  구암로65길 24",
    "lat": 35.9412441015649,
    "lng": 128.567275376963,
    "phone": "053-323-7722",
    "biz_type": "도소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "대진오토바이",
    "address": "경상남도 거창군 거창읍 거열로 174-1",
    "lat": 35.6901141261096,
    "lng": 127.912813728788,
    "phone": "055-944-6760",
    "biz_type": "대진오토바이",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "노리파크 시흥은행정",
    "address": "경기도 시흥시  은행로 154",
    "lat": 37.4447424739941,
    "lng": 126.799593768128,
    "phone": "031-317-7714",
    "biz_type": "서비스업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "더블유앤비헤어",
    "address": "강원도 홍천군 홍천읍 신장대로 56",
    "lat": 37.6902881998953,
    "lng": 127.882387176438,
    "phone": "033-433-8880",
    "biz_type": "서비스소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "올리브공인중개사사무소",
    "address": "대구광역시 수성구  달구벌대로 2315",
    "lat": 35.8601131727423,
    "lng": 128.615593613054,
    "phone": "053-742-1255",
    "biz_type": "부동산업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "예작한의원",
    "address": "부산광역시 부산진구  서면로 64",
    "lat": 35.1564594440496,
    "lng": 129.058065675061,
    "phone": "051-802-8275",
    "biz_type": "보건업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "커피1번가",
    "address": "경상북도 울진군 울진읍 연호로 17",
    "lat": 36.9937108010285,
    "lng": 129.402964934245,
    "phone": "054-783-4500",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "솔떡",
    "address": "서울특별시 강동구 구천면로34길 15",
    "lat": 37.542474918528,
    "lng": 127.132047450489,
    "phone": "02-477-6242",
    "biz_type": "제조업",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "남자컷트클럽",
    "address": "경상남도 창원시 성산구  동산로206번길 22",
    "lat": 35.2237733642696,
    "lng": 128.698485054435,
    "phone": "055-000-000",
    "biz_type": "서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "엘르헤어팜므",
    "address": "부산광역시 부산진구  범양로125번길 18",
    "lat": 35.1744491559655,
    "lng": 129.064745291082,
    "phone": "051-862-2735",
    "biz_type": "서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "영화꽃식물원",
    "address": "경기도 의왕시  부곡중앙로 5",
    "lat": 37.321113048891,
    "lng": 126.949458212306,
    "phone": "031-461-7000",
    "biz_type": "도소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "명품순대국",
    "address": "경기도 파주시  정담길 23",
    "lat": 37.7692713054918,
    "lng": 126.776999532688,
    "phone": "031-952-3712",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "산해진미",
    "address": "경상북도 울진군 울진읍 읍내3길 37-12",
    "lat": 36.9934251519032,
    "lng": 129.403644612605,
    "phone": "054-783-8811",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "별난복집",
    "address": "경상북도 울진군 울진읍 연호로 17-1",
    "lat": 36.9938601830682,
    "lng": 129.403017367826,
    "phone": "054-782-3142",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "그냥 작고 소박한 밥집",
    "address": "경상북도 경주시  불국신택지4길 17",
    "lat": 35.7845776521214,
    "lng": 129.326186044873,
    "phone": "054-742-9097",
    "biz_type": "그냥 작고 소박한 밥집",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "짱구분식",
    "address": "경기도 광명시  광덕산로 35",
    "lat": 37.4710340069264,
    "lng": 126.872300024054,
    "phone": "02-898-8253",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "소문난떡집",
    "address": "경기도 안성시 공도읍 승두길 46",
    "lat": 36.9988084535846,
    "lng": 127.171873694695,
    "phone": "031-656-5123",
    "biz_type": "제조업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "황령산 보쌈",
    "address": "부산광역시 수영구 황령산로 8",
    "lat": 35.1476444050574,
    "lng": 129.109587461761,
    "phone": "051-627-1321",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "정인면옥평양냉면",
    "address": "경기도 광명시 목감로268번길 27-1",
    "lat": 37.48294690325,
    "lng": 126.856688023472,
    "phone": "02-2683-2612",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "콤마",
    "address": "경기도 의정부시  추동로 98",
    "lat": 37.7472927853931,
    "lng": 127.064957727213,
    "phone": "031-8438-786",
    "biz_type": "숙박 및 음식업업 소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "에이스정비센터",
    "address": "경상북도 칠곡군 약목면 약목로 108",
    "lat": 36.0358650283166,
    "lng": 128.36452781747,
    "phone": "054-972-5757",
    "biz_type": "서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "새골목식당",
    "address": "경기도 평택시 신장동",
    "lat": 37.0854023760524,
    "lng": 127.051097700349,
    "phone": "031-668-0276",
    "biz_type": "새골목식당",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "이에이컨설팅",
    "address": "경기도 안산시 단원구  광덕2로 32",
    "lat": 37.3104933007838,
    "lng": 126.81301008725,
    "phone": "031-0000-0000",
    "biz_type": "서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "올포유가평점",
    "address": "경기도 가평군 가평읍 읍내리",
    "lat": 37.8402219077485,
    "lng": 127.515783483744,
    "phone": "031-582-2317",
    "biz_type": "올포유가평점",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "불꼬꼬숯불두마리닭",
    "address": "경상남도 진주시  서장대로 271",
    "lat": 35.1919864978383,
    "lng": 128.062741368489,
    "phone": "055-745-3560",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "제석원식당",
    "address": "전라남도 순천시 별량면 금치길 113",
    "lat": 34.8459525086124,
    "lng": 127.380277493799,
    "phone": "061-858-7090",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "빈스팜",
    "address": "경상남도 진주시  비봉로24번길 8",
    "lat": 35.1928357962191,
    "lng": 128.081976752531,
    "phone": "055-920-5679",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "화영청과",
    "address": "강원도 화천군 화천읍 중앙로6길 11",
    "lat": 38.1036563176645,
    "lng": 127.70627453514,
    "phone": "033-442-4710",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "도담도담",
    "address": "서울특별시 종로구  세검정로9길 11",
    "lat": 37.6036483213127,
    "lng": 126.961271677593,
    "phone": "02-000-0000",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "윤수문구사",
    "address": "강원도 고성군 토성면 뒷골길 116",
    "lat": null,
    "lng": null,
    "phone": "033-639-6665",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "커피식스 쥬스식스 목동트윈빌점",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-000-0000",
    "biz_type": "커피식스 쥬스식스",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "피자빙고이현점",
    "address": "경상남도 진주시  서장대로 270",
    "lat": 35.1916836015875,
    "lng": 128.06280966789,
    "phone": "055-742-1122",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "호박오리",
    "address": "경기도 이천시  구만리로 293",
    "lat": 37.2793126864861,
    "lng": 127.463664627107,
    "phone": "031-633-8552",
    "biz_type": "호박오리",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "시골밥상",
    "address": "경상남도 진주시  솔밭로132번길 3-1",
    "lat": 35.1810630876351,
    "lng": 128.107108136175,
    "phone": "055-759-3002",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "한씨가원",
    "address": "경기도 연천군 장남면 장백로330번길 192-1",
    "lat": 37.9955499248267,
    "lng": 126.888253211997,
    "phone": "031-0000-0000",
    "biz_type": "제조업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "칠보네집",
    "address": "경기도 안산시 단원구  원고잔로 15",
    "lat": null,
    "lng": null,
    "phone": "031-483-8058",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "장모님양념통닭",
    "address": "경상남도 창원시 성산구  동산로72번길 16",
    "lat": 35.2148115128033,
    "lng": 128.688647562435,
    "phone": "055-267-4021",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "아우토반 색소폰",
    "address": "인천광역시 계양구  경명대로 1063",
    "lat": 37.5436919908916,
    "lng": 126.72513958342,
    "phone": "032-541-3888",
    "biz_type": "도소매 서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "아리따움관악중앙점",
    "address": "서울특별시 관악구  관악로 195",
    "lat": 37.4825638239353,
    "lng": 126.953098728924,
    "phone": "02-884-7298",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "제3노상공영주차장",
    "address": "부산광역시 동구  중앙대로248번길 3-11",
    "lat": 35.1196006389519,
    "lng": 129.042685207,
    "phone": "051-465-0953",
    "biz_type": "서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "명석떡공장",
    "address": "경상남도 진주시 명석면 광제산로26번길 21",
    "lat": 35.2170666544059,
    "lng": 128.041699115126,
    "phone": "055-744-3819",
    "biz_type": "제조",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "푸른바다참전복",
    "address": "전라남도 해남군 북평면 백도로 11",
    "lat": 34.4091632357602,
    "lng": 126.625291980261,
    "phone": "061-534-9910",
    "biz_type": "도소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "옥이손만두",
    "address": "울산광역시 울주군 서생면 해맞이로 1593",
    "lat": 35.3837660577418,
    "lng": 129.341140195292,
    "phone": "052-239-3972",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "카페뉴델리",
    "address": "경기도 수원시 팔달구  인계로 140",
    "lat": 37.2667827536218,
    "lng": 127.032849030633,
    "phone": "031-223-9398",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "대흥관",
    "address": "경상남도 창원시 마산회원구 내서읍 삼계로 31-3",
    "lat": 35.2313815774992,
    "lng": 128.501424865305,
    "phone": "055-231-9231",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "소문난방아간",
    "address": "경기도 안성시 공도읍 승두길 46",
    "lat": 36.9988084535846,
    "lng": 127.171873694695,
    "phone": "031-656-5123",
    "biz_type": "제조업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "GS25성건중앙점",
    "address": "경상북도 경주시  금성로396번길 27-1",
    "lat": 35.8531532401202,
    "lng": 129.209919489283,
    "phone": "054-775-2890",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "더샘 홍천점",
    "address": "강원도 홍천군 홍천읍 홍천로7길 12",
    "lat": 37.6903723819703,
    "lng": 127.885927390342,
    "phone": "033-433-1980",
    "biz_type": "도소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "오에스티",
    "address": "경상남도 거창군 거창읍 중앙로 115-1",
    "lat": 35.6866109524292,
    "lng": 127.911022433751,
    "phone": "055-942-9799",
    "biz_type": "소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "오렌지 팟",
    "address": "전라남도 해남군 해남읍 구교2길 16",
    "lat": 34.5770812115068,
    "lng": 126.593429047347,
    "phone": "061-534-6172",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "미만호",
    "address": "서울특별시 영등포구  당산로2길 12",
    "lat": 37.5151021894366,
    "lng": 126.895433477487,
    "phone": "02-2168-8745",
    "biz_type": "음식, 소매",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "신선식당",
    "address": "경상북도 안동시  광석3길 20",
    "lat": 36.5660397582585,
    "lng": 128.7231076059,
    "phone": "054-853-7790",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "청주우동",
    "address": "충청북도 청주시 서원구  1순환로1063번길 97",
    "lat": 36.6108884373723,
    "lng": 127.485793211796,
    "phone": "043-294-0777",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "페리카나양념통닭",
    "address": "충청북도 괴산군 괴산읍 읍내로11길 8-5",
    "lat": 36.8097834074152,
    "lng": 127.794026046732,
    "phone": "043-832-0444",
    "biz_type": "페리카나양점통닭",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "대성추어탕",
    "address": "경상남도 창원시 성산구  상남로 67",
    "lat": 35.2201651243281,
    "lng": 128.67932617566,
    "phone": "055-287-8876",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "아랑플라워",
    "address": "부산광역시 남구  고동골로 38",
    "lat": 35.140386206276,
    "lng": 129.071245738923,
    "phone": "051-645-1851",
    "biz_type": "소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "청도흑염소타운",
    "address": "경상북도 청도군 매전면 구촌2길 38-12",
    "lat": 35.6052599394046,
    "lng": 128.81413762299,
    "phone": "054-373-7907",
    "biz_type": "제조업 도매 소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "다다",
    "address": "경상남도 창원시 마산합포구  노산남8길 36",
    "lat": 35.2127667501746,
    "lng": 128.570396180956,
    "phone": "070-8064-4388",
    "biz_type": "다다",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "송촌꼬마김밥",
    "address": "경상남도 하동군 하동읍 중앙로 39",
    "lat": 35.0705470656662,
    "lng": 127.748282334954,
    "phone": "055-884-3232",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "소야",
    "address": "충청남도 부여군 외산면 무량로 27",
    "lat": 36.3024938798543,
    "lng": 126.704064720561,
    "phone": "041-835-8289",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "삼국집구이",
    "address": "경기도 안산시 상록구  수인로 2004",
    "lat": 37.3622214204988,
    "lng": 126.875823362171,
    "phone": "031-411-8935",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "사랑복음약국",
    "address": "경상남도 창원시 성산구  원이대로473번길 13",
    "lat": 35.2353332700956,
    "lng": 128.669818105036,
    "phone": "055-287-7147",
    "biz_type": "소매업,도소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "이니스프리서울대역점",
    "address": "서울특별시 관악구  남부순환로 1820",
    "lat": 37.4809479979455,
    "lng": 126.952083773717,
    "phone": "02-6276-8225",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "삼성스크린골프",
    "address": "울산광역시 남구  신정로148번길 29",
    "lat": 35.5457604013434,
    "lng": 129.321556629086,
    "phone": "052-266-0082",
    "biz_type": "삼성스크린골프",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "김밥닷컴송정점",
    "address": "경상북도 구미시  백산로 64",
    "lat": 36.1212934947597,
    "lng": 128.340343951859,
    "phone": "054-443-8009",
    "biz_type": "김밥닷컴송정점",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "마녀분식",
    "address": "경기도 안산시 단원구  원고잔로 6",
    "lat": 37.3178265376626,
    "lng": 126.828162849705,
    "phone": "031-411-2541",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "발편한 세상",
    "address": "부산광역시 중구  구덕로 36",
    "lat": 35.0982339646738,
    "lng": 129.031892430136,
    "phone": "051-231-8285",
    "biz_type": "소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "탬스커피",
    "address": "경상북도 청도군 운문면 방지7길 58",
    "lat": null,
    "lng": null,
    "phone": "054-0372-2311",
    "biz_type": "음식업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "소보할인마트",
    "address": "경상북도 군위군 소보면 송원3길 29",
    "lat": 36.2562220703647,
    "lng": 128.478655403206,
    "phone": "054-382-3284",
    "biz_type": "소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "맛터셀프부페",
    "address": "경기도 시흥시  범안로 386",
    "lat": 37.4491095568495,
    "lng": 126.818886400766,
    "phone": "031-311-5775",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "TG삼보컴퓨터",
    "address": "경기도 시흥시  군서마을로 26",
    "lat": 37.3446533941319,
    "lng": 126.748884028181,
    "phone": "031-433-0119",
    "biz_type": "소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "이북집",
    "address": "서울특별시 중구  퇴계로 406-2",
    "lat": 37.5652059455137,
    "lng": 127.016744710904,
    "phone": "02-2235-5533",
    "biz_type": "음식점",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "향미추어탕",
    "address": "경상북도 청도군 청도읍 청화로 204-1",
    "lat": 35.6407768788707,
    "lng": 128.746067055324,
    "phone": "054-371-2910",
    "biz_type": "음숙",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "우정밥상",
    "address": "부산광역시 부산진구  신암로 9",
    "lat": 35.1427499287397,
    "lng": 129.055694907543,
    "phone": "051-525-5645",
    "biz_type": "우정밥상",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "청자다방",
    "address": "전라남도 곡성군 곡성읍 군청로 7-2",
    "lat": 35.2790130467688,
    "lng": 127.293412051832,
    "phone": "061-363-0347",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "가야꽃집",
    "address": "경상북도 청도군 청도읍 청도신기길 2-1",
    "lat": 35.6430628274338,
    "lng": 128.74448810844,
    "phone": "054-371-4388",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "스윗멜로디",
    "address": "전라남도 진도군 진도읍 동외3길 11",
    "lat": 34.4832586700523,
    "lng": 126.268849266559,
    "phone": "061-542-7142",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "물레방아치킨호프",
    "address": "전라북도 김제시 황산면 용마로 71",
    "lat": 35.7950536973385,
    "lng": 126.943427285706,
    "phone": "063-544-2198",
    "biz_type": "물레방아치킨호프",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "진진차이나",
    "address": "인천광역시 남동구  경인로 520",
    "lat": 37.4607539768125,
    "lng": 126.697036044356,
    "phone": "032-429-1231",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "다오래",
    "address": "경상북도 청도군 운문면 방지7길 57-6",
    "lat": null,
    "lng": null,
    "phone": "054-0372-8575",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "팔도유통연합",
    "address": "인천광역시 부평구  장제로28번길 39-1",
    "lat": 37.4878263180828,
    "lng": 126.731682478778,
    "phone": "032-525-0999",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "제일맛집",
    "address": "경상남도 사천시  문선1길 14",
    "lat": 34.9380644942705,
    "lng": 128.079979401259,
    "phone": "055-835-3302",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "꽃일다",
    "address": "경기도 부천시  조마루로85번길 7-76",
    "lat": 37.5011159853737,
    "lng": 126.752625977826,
    "phone": "032-326-2005",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "백년국밥",
    "address": "경상남도 하동군 하동읍 경서대로 157",
    "lat": 35.0691435717223,
    "lng": 127.750296844992,
    "phone": "055-882-9988",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "스텔라헤어",
    "address": "강원도 인제군 인제읍 인제로 196",
    "lat": 38.0689366795083,
    "lng": 128.172306149575,
    "phone": "033-461-0014",
    "biz_type": "스텔라헤어",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "청진동해장국",
    "address": "경기도 부천시  부일로 712",
    "lat": 37.4848342165799,
    "lng": 126.80891659366,
    "phone": "032-341-1653",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "달성pvc",
    "address": "인천광역시 동구  염전로 3",
    "lat": 37.4870417600207,
    "lng": 126.646570638782,
    "phone": "032-522-7730",
    "biz_type": "달성pvc",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "계양우체국식당",
    "address": "인천광역시 계양구  계산새로 76",
    "lat": 37.5374649884556,
    "lng": 126.736187486117,
    "phone": "032-540-9555",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "동곡식당",
    "address": "경상북도 청도군 금천면 동곡3길 3",
    "lat": 35.6906046841947,
    "lng": 128.893021843771,
    "phone": "054-372-3171",
    "biz_type": "음숙",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "대윤상사",
    "address": "서울특별시 강동구  상일로 11",
    "lat": 37.5481512918469,
    "lng": 127.173121657228,
    "phone": "02-427-8547",
    "biz_type": "도소매",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "원우갈비",
    "address": "경기도 광명시  광덕산로 33",
    "lat": 37.4709077864798,
    "lng": 126.872060355795,
    "phone": "02-898-4911",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "매화식당",
    "address": "경상북도 울진군 울진읍 읍내1길 16-30",
    "lat": 36.9911225580718,
    "lng": 129.402078352423,
    "phone": "054-781-1350",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "월화수목금토 치과",
    "address": "경기도 고양시 일산동구  중앙로1275번길 38-15",
    "lat": 37.6599117250339,
    "lng": 126.770092876919,
    "phone": "031-906-2885",
    "biz_type": "보건업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "베누스",
    "address": "경상북도 청도군 청도읍 유천길 71",
    "lat": 35.5709431458398,
    "lng": 128.76942281972,
    "phone": "054-372-6085",
    "biz_type": "음식점업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "경북건강원",
    "address": "경상북도 군위군 군위읍 도군로 2718",
    "lat": null,
    "lng": null,
    "phone": "054-383-1130",
    "biz_type": "소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "끼&미헤어샵",
    "address": "경상남도 창원시 의창구  지귀로 61",
    "lat": 35.2474814113171,
    "lng": 128.652958568334,
    "phone": "055-238-4452",
    "biz_type": "서비스",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "지리산흑돈쌈밥",
    "address": "인천광역시 남동구  호구포로 214",
    "lat": 37.4019891326952,
    "lng": 126.710066833015,
    "phone": "032-422-9652",
    "biz_type": "음식업",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "가마솥",
    "address": "경상남도 창원시 성산구  동산로54번길 11-21",
    "lat": 35.2153017143925,
    "lng": 128.688064054005,
    "phone": "055-283-7150",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "장군숯불구이",
    "address": "경기도 가평군 가평읍 읍내리",
    "lat": 37.8402219077485,
    "lng": 127.515783483744,
    "phone": "031-582-7885",
    "biz_type": "장군숯불구이",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "LG베스트샵 평창점",
    "address": "강원도 평창군 평창읍 백오로 80",
    "lat": 37.3676007162601,
    "lng": 128.394329034212,
    "phone": "033-333-0071",
    "biz_type": "소매",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "하양",
    "address": "경상남도 하동군 하동읍 부두길 12",
    "lat": 35.0586833748381,
    "lng": 127.764525063779,
    "phone": "055-884-1053",
    "biz_type": "음식점",
    "reg_date": "20190130",
    "is_seoul": false
  },
  {
    "name": "삼익피아노",
    "address": "경기도 오산시  오산로 176",
    "lat": 37.1427275747434,
    "lng": 127.06876400605,
    "phone": "031-372-1720",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "로맨스타커피랩",
    "address": "전라남도 목포시  영산로 287",
    "lat": 34.8051545373543,
    "lng": 126.396991387537,
    "phone": "070-4320-1021",
    "biz_type": "로맨스타커피랩",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "스포티제이",
    "address": "경기도 하남시  미사강변한강로 110",
    "lat": 37.5763906274715,
    "lng": 127.187701127466,
    "phone": "031-792-0913",
    "biz_type": "스포티제이",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "헤어스토리",
    "address": "경상남도 진주시 일반성면 동부로 1992-1",
    "lat": 35.1695518245572,
    "lng": 128.279757573829,
    "phone": "055-0000-0000",
    "biz_type": "개인서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "김기남커피하우스",
    "address": "경기도 안성시  보개원삼로 1",
    "lat": 37.005698709703,
    "lng": 127.280123637934,
    "phone": "031-675-8007",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "춘하추동",
    "address": "부산광역시 사상구  사상로202번길 39",
    "lat": 35.1639789887173,
    "lng": 128.986231421403,
    "phone": "051-303-7735",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "카페드쉐인",
    "address": "경기도 평택시 현덕면 인광길 57",
    "lat": 36.9657034217962,
    "lng": 126.919256177662,
    "phone": "031-682-2600",
    "biz_type": "카케드쉐인",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "하나축산",
    "address": "경기도 의왕시  효행로 43",
    "lat": 37.3512429960934,
    "lng": 126.972791369549,
    "phone": "031-453-6016",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "죽이야기",
    "address": "경상북도 안동시  서동문로 106",
    "lat": 36.566643853509,
    "lng": 128.723453444481,
    "phone": "054-858-6288",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "혜진정육식당",
    "address": "경기도 평택시 팽성읍 팽성서로 103-3",
    "lat": 36.9522675644818,
    "lng": 127.01434230372,
    "phone": "031-651-4549",
    "biz_type": "헤진정육식당",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "쭝국집",
    "address": "강원도 평창군 용평면 금송길 1",
    "lat": 37.5852577933108,
    "lng": 128.414389940478,
    "phone": "033-335-0383",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "엉클스쿡",
    "address": "강원도 춘천시  남춘천새길 11",
    "lat": 37.8623216671471,
    "lng": 127.733298526985,
    "phone": "033-435-9001",
    "biz_type": "엉클스쿡",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "세계농약사",
    "address": "경기도 평택시 오성면 숙성시장길 66-1",
    "lat": 37.0081761554116,
    "lng": 126.985140245008,
    "phone": "031-683-8381",
    "biz_type": "세계농약사",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "대성농장생오리",
    "address": "경기도 광명시  오리로 537-7",
    "lat": 37.4506449913391,
    "lng": 126.88054784656,
    "phone": "02-892-5255",
    "biz_type": "음식점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "강남이엠에스",
    "address": "서울특별시 중랑구  중랑천로56길 8",
    "lat": 37.6083120434277,
    "lng": 127.073542569419,
    "phone": "02-0000-0000",
    "biz_type": "서비스운수업",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "아주D.C마트",
    "address": "경기도 수원시 영통구  중부대로246번길 10",
    "lat": 37.274652931141,
    "lng": 127.042383459713,
    "phone": "031-216-3767",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "플랫일공일",
    "address": "경기도 수원시 장안구  하률로12번길 10",
    "lat": 37.302442052097,
    "lng": 126.974269969728,
    "phone": "070-8840-1010",
    "biz_type": "플랫일공일",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "눈꽃커피",
    "address": "경기도 이천시 율면 고당로 110",
    "lat": 37.0925675651421,
    "lng": 127.545060385634,
    "phone": "031-641-8087",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "김영희강남동태찜",
    "address": "경기도 평택시 청북읍 서해로 1711",
    "lat": 37.0426862740628,
    "lng": 126.933387434674,
    "phone": "031-683-6471",
    "biz_type": "김영희강남동태찜",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "이룸(IRum)",
    "address": "경기도 안성시 금광면 신양복길 96",
    "lat": 37.002720931495,
    "lng": 127.322565573179,
    "phone": "031-674-2282",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "김숙미용실",
    "address": "경상남도 창원시 의창구  대원로 91",
    "lat": null,
    "lng": null,
    "phone": "055-273-3084",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "학성식당",
    "address": "경상북도 청송군 청송읍 중앙로 217-1",
    "lat": 36.4351214571255,
    "lng": 129.053377385438,
    "phone": "054-873-3836",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "글로버피씨랩안성한경대점",
    "address": "경기도 안성시  석정1길 8",
    "lat": 37.0091975693758,
    "lng": 127.262882445339,
    "phone": "031-6455-5824",
    "biz_type": "글로버피씨랩안성한경대점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "파파야",
    "address": "경상남도 창원시 의창구 동읍 의창대로915번길 7-1",
    "lat": 35.2798144871516,
    "lng": 128.690462241554,
    "phone": "055-252-1719",
    "biz_type": "의류소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "착한국집",
    "address": "경기도 의왕시  부곡시장길 23",
    "lat": 37.3193016403241,
    "lng": 126.95146499634,
    "phone": "031-461-5724",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "자굴산숯불왕갈비",
    "address": "경상남도 의령군 의령읍 의병로20길 53",
    "lat": 35.3173213189634,
    "lng": 128.261456748601,
    "phone": "055-574-5252",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "황제맛짬뽕",
    "address": "부산광역시 사하구  하신번영로177번길 19",
    "lat": 35.0983640075184,
    "lng": 128.959045892654,
    "phone": "051-204-3371",
    "biz_type": "황제맛짬뽕",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "엄마손반찬",
    "address": "경기도 의왕시  부곡시장길 22",
    "lat": 37.3191897357301,
    "lng": 126.951255000917,
    "phone": "031-461-5724",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "정겨운연탄구이",
    "address": "경기도 평택시 고덕면 궁2길 8-12",
    "lat": 37.0164113962332,
    "lng": 127.032495870204,
    "phone": "031-611-1249",
    "biz_type": "정겨운연탄구이",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "커피이야기",
    "address": "경기도 양주시 백석읍 부흥로 973",
    "lat": 37.8087398721141,
    "lng": 126.996941974305,
    "phone": "031-836-1003",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "거산통신",
    "address": "서울특별시 강동구  양재대로 1637",
    "lat": 37.5517127049321,
    "lng": 127.143821523561,
    "phone": "02-426-9041",
    "biz_type": "소매 도매및 소매업",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "메론소다",
    "address": "경기도 하남시  미사강변대로 270",
    "lat": 37.5749391948972,
    "lng": 127.184514903769,
    "phone": "070-9175-2165",
    "biz_type": "메론소다",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "이가네밀면왕만두",
    "address": "부산광역시 해운대구  재반로118번길 5",
    "lat": 35.1891959466631,
    "lng": 129.126962913833,
    "phone": "051-781-2225",
    "biz_type": "이가네밀면왕만두",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "환이네",
    "address": "서울특별시 중랑구  동일로 890",
    "lat": 37.6099151597192,
    "lng": 127.078189221962,
    "phone": "02-0000-0000",
    "biz_type": "도소매업",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "블루",
    "address": "인천광역시 부평구 안남로222번길 27",
    "lat": 37.5034412838438,
    "lng": 126.711764957838,
    "phone": "032-506-1503",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "과일나라",
    "address": "경상남도 창원시 의창구  창이대로197번길 14",
    "lat": 35.2458998371965,
    "lng": 128.658788016843,
    "phone": "055-265-0562",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "봉강가든",
    "address": "경상남도 진주시 집현면 진산로 533",
    "lat": 35.2325278157787,
    "lng": 128.101069338447,
    "phone": "055-758-3730",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "양덕원주유소",
    "address": "강원도 홍천군 남면 양덕원로 72",
    "lat": 37.6160935239658,
    "lng": 127.768509741461,
    "phone": "033-432-4220",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "월드숯불갈비",
    "address": "경기도 수원시 팔달구  팔달문로130번길 47",
    "lat": 37.2801851676578,
    "lng": 127.031280049436,
    "phone": "031-216-1666",
    "biz_type": "월드숯불갈비",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "러디빈",
    "address": "경기도 평택시 오성면 창내3길 55",
    "lat": 36.9962537370979,
    "lng": 127.009876871788,
    "phone": "031-653-5764",
    "biz_type": "러디빈지금",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "시골밥상",
    "address": "경기도 안산시 상록구  원당골1길 14-7",
    "lat": 37.3635100855785,
    "lng": 126.87817916808,
    "phone": "031-441-0523",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "이박사 생고기",
    "address": "경기도 성남시 수정구  성남대로1180번길 8",
    "lat": 37.4351130515317,
    "lng": 127.129614358085,
    "phone": "031-759-3392",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "쓰리모아미용실",
    "address": "경상남도 창원시 의창구 동읍 의창대로915번길 8-1",
    "lat": 35.2796805152703,
    "lng": 128.690736740601,
    "phone": "055-255-0552",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "커피빈스빈",
    "address": "전라남도 해남군 문내면 동영길 5",
    "lat": 34.596142494158,
    "lng": 126.314223141609,
    "phone": "061-535-4432",
    "biz_type": "커피빈스빈",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "어시장횟집",
    "address": "경상남도 창원시 의창구 동읍 용잠로 7",
    "lat": 35.2786952535164,
    "lng": 128.685271861869,
    "phone": "055-251-1310",
    "biz_type": "음식점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "덕양축산",
    "address": "경기도 성남시 수정구  성남대로1180번길 8",
    "lat": 37.4351130515317,
    "lng": 127.129614358085,
    "phone": "031-759-3392",
    "biz_type": "도소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "명신민속주점",
    "address": "경상남도 진주시  도동천로 266",
    "lat": 35.1904679027444,
    "lng": 128.124020261302,
    "phone": "055-758-3563",
    "biz_type": "명신민속주점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "매니아",
    "address": "경기도 군포시  군포로 508",
    "lat": 37.3515371292973,
    "lng": 126.945114132342,
    "phone": "070-4143-9519",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "창원치과의원",
    "address": "경상남도 창원시 의창구 대원로93번길 6",
    "lat": null,
    "lng": null,
    "phone": "055-273-7876",
    "biz_type": "보건업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "스마일마트",
    "address": "전라남도 해남군 문내면 명량로 150",
    "lat": 34.5918492604862,
    "lng": 126.313430879514,
    "phone": "061-532-1917",
    "biz_type": "스마일마트",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "더폰",
    "address": "경상남도 창원시 의창구  대원로 94",
    "lat": null,
    "lng": null,
    "phone": "055-273-9998",
    "biz_type": "소매서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "성산수퍼",
    "address": "강원도 홍천군 화촌면 산초울로 192-1",
    "lat": 37.7701313169194,
    "lng": 127.968475681627,
    "phone": "033-432-3386",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "스위스제과",
    "address": "부산광역시 수영구  광남로 45",
    "lat": 35.1467942882221,
    "lng": 129.11164383075,
    "phone": "051-623-5885",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "한솥도시락반송2동점",
    "address": "부산광역시 해운대구  신반송로 194",
    "lat": 35.2308081265359,
    "lng": 129.161073015522,
    "phone": "051-545-8888",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "신만두리아",
    "address": "전라남도 해남군 문내면 동영길 5",
    "lat": 34.596142494158,
    "lng": 126.314223141609,
    "phone": "061-535-4432",
    "biz_type": "신만두리아",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "연지",
    "address": "경상남도 진주시  순환로 501",
    "lat": 35.1693570725899,
    "lng": 128.063350173933,
    "phone": "055-747-8585",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "힘센풍천장어",
    "address": "인천광역시 남동구  만수로 12-5",
    "lat": 37.4581214805994,
    "lng": 126.730904780371,
    "phone": "032-462-0592",
    "biz_type": "움식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "양선생",
    "address": "서울특별시 강동구  상일로3길 12",
    "lat": 37.5487598678719,
    "lng": 127.172477129686,
    "phone": "02-442-8190",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "해밀불고기부대찌개",
    "address": "인천광역시 부평구  길주로 418",
    "lat": 37.5080205276586,
    "lng": 126.708529618398,
    "phone": "032-513-3339",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "정원다림방",
    "address": "경상남도 창원시 성산구  마디미로64번길 13",
    "lat": 35.2198879826051,
    "lng": 128.680638877467,
    "phone": "055-282-5269",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "시골집",
    "address": "경기도 군포시  당산로125번길 9",
    "lat": 37.3623048096789,
    "lng": 126.944613219783,
    "phone": "031-453-6086",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "민트스튜디오",
    "address": "경기도 수원시 영통구  동탄원천로881번길 66",
    "lat": 37.2558805599102,
    "lng": 127.042811886492,
    "phone": "031-202-2342",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "청화대",
    "address": "경기도 수원시 팔달구 인계로166번길 15-20",
    "lat": null,
    "lng": null,
    "phone": "031-235-8833",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "커피하우스",
    "address": "경기도 수원시 장안구  정자로41번길 9",
    "lat": 37.3011044055885,
    "lng": 126.98113624711,
    "phone": "031-0000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "미미손톱",
    "address": "인천광역시 부평구  안남로222번길 27",
    "lat": 37.5034412838438,
    "lng": 126.711764957838,
    "phone": "032-330-4050",
    "biz_type": "서비스(소매업)",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "춘사김밥",
    "address": "대구광역시 중구  중앙대로 282",
    "lat": 35.8583288163274,
    "lng": 128.591617516822,
    "phone": "053-423-7827",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "강남화폐컬렉션",
    "address": "경기도 군포시  고산로 704",
    "lat": 37.3722071741961,
    "lng": 126.93619936777,
    "phone": "031-396-5223",
    "biz_type": "도소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "서박사갈비냉면",
    "address": "서울특별시 강동구  천호대로188길 15",
    "lat": 37.533420708637,
    "lng": 127.143457039519,
    "phone": "02-489-3992",
    "biz_type": "음식및 숙박업",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "논곡아시아마트",
    "address": "인천광역시 남동구  논곡로 83",
    "lat": 37.4143453973132,
    "lng": 126.712867055177,
    "phone": "032-441-2005",
    "biz_type": "논곡아시아마트",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "감탄중앙점",
    "address": "경기도 용인시 처인구  금령로 99",
    "lat": 37.2357426271558,
    "lng": 127.207486415058,
    "phone": "031-335-2145",
    "biz_type": "감탄중앙점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "조은문구",
    "address": "경상남도 창원시 성산구  원이대로883번길 15-24",
    "lat": 35.2080512991674,
    "lng": 128.696991797647,
    "phone": "055-289-8984",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "못말리는파닭",
    "address": "경상남도 김해시  금관대로1204번길 18",
    "lat": 35.2329914601322,
    "lng": 128.855472180065,
    "phone": "055-327-9290",
    "biz_type": "못말리는파닭",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "본가해물",
    "address": "경상남도 창원시 성산구 동산로 66",
    "lat": 35.2152084930587,
    "lng": 128.68718107411,
    "phone": "055-286-8284",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "일번지당구장",
    "address": "경기도 안산시 단원구  광덕대로 146",
    "lat": 37.3094302796125,
    "lng": 126.830679089431,
    "phone": "031-414-0556",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "에듀문고",
    "address": "경기도 수원시 영통구  혜령로 8",
    "lat": 37.284269174484,
    "lng": 127.052122474135,
    "phone": "031-214-0749",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "정훈아라유통",
    "address": "인천광역시 서구  원당대로608번안길 9-26",
    "lat": 37.5907015252991,
    "lng": 126.66629756523,
    "phone": "032-461-9988",
    "biz_type": "도소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "온누리건강원",
    "address": "경기도 안산시 단원구  예술대학로 133",
    "lat": null,
    "lng": null,
    "phone": "031-0485-9833",
    "biz_type": "제조업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "옥성가든",
    "address": "경상남도 거창군 웅양면 웅양로 1428",
    "lat": 35.8047923862204,
    "lng": 127.918356032026,
    "phone": "055-942-8588",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "개성손만두",
    "address": "경기도 부천시  소사로 82",
    "lat": 37.466281635217,
    "lng": 126.798922713616,
    "phone": "032-347-3580",
    "biz_type": "개성손만두",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "헤어아트",
    "address": "서울특별시 송파구  거마로20길 39-10",
    "lat": 37.4964306391704,
    "lng": 127.150919804636,
    "phone": "02-0000-0000",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "우일자동차유리",
    "address": "경상남도 창원시 마산회원구 내서읍 중리공단로 225",
    "lat": 35.2488343409759,
    "lng": 128.517677685424,
    "phone": "055-231-7377",
    "biz_type": "우일자동차유리",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "라벤다플라워",
    "address": "서울특별시 강동구  천호옛길 75-1",
    "lat": 37.5357090100363,
    "lng": 127.12487138955,
    "phone": "02-4831-232",
    "biz_type": "라벤다플라워",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "늘푸른헤어라인",
    "address": "부산광역시 부산진구  국악로 5",
    "lat": 35.1710906156813,
    "lng": 129.052618668127,
    "phone": "051-819-7828",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "삼광골프연습장",
    "address": "경기도 광주시  회안대로 855-46",
    "lat": 37.4234471326478,
    "lng": 127.251988818167,
    "phone": "031-798-1122",
    "biz_type": "스포츠서비스업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "정가네축산",
    "address": "경기도 평택시 고덕면 서동대로 2629",
    "lat": 37.0160123117047,
    "lng": 127.03181688289,
    "phone": "070-4064-1226",
    "biz_type": "정가네축산",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "너랑나랑 문구센터",
    "address": "경상북도 성주군 성주읍 경산길 7",
    "lat": 35.9179675919047,
    "lng": 128.285417451802,
    "phone": "054-933-0391",
    "biz_type": "소매,도매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "아랑이네",
    "address": "인천광역시 옹진군 백령면 백령로 865",
    "lat": 37.9573868431685,
    "lng": 124.663093837194,
    "phone": "032-836-7888",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "냉면과모밀",
    "address": "경기도 이천시  경충대로 2614",
    "lat": 37.275714904702,
    "lng": 127.442562278369,
    "phone": "031-636-2378",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "첨단열쇠.도장",
    "address": "경상남도 창원시 의창구 봉곡동",
    "lat": 35.2480948124079,
    "lng": 128.666188761952,
    "phone": "055-288-0579",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "홀릭커피",
    "address": "서울특별시 강동구  양재대로138길 47",
    "lat": 37.5495715507422,
    "lng": 127.146551800294,
    "phone": "070-8162-3709",
    "biz_type": "음식점",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "어머니손맛",
    "address": "경기도 가평군 가평읍 보납로 8-1",
    "lat": 37.8310403731846,
    "lng": 127.511361494682,
    "phone": "031-582-1414",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "코리아모발일",
    "address": "부산광역시 사하구  감천로 125",
    "lat": 35.0876977623413,
    "lng": 129.005606646635,
    "phone": "051-266-3050",
    "biz_type": "코리아모바일",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "하루",
    "address": "인천광역시 연수구  청학로6번길 19",
    "lat": 37.4275530448365,
    "lng": 126.66469059388,
    "phone": "032-834-0079",
    "biz_type": "하루",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "엔젤라브래드앤커피",
    "address": "경기도 이천시  서희로8번길 38",
    "lat": 37.2757542222172,
    "lng": 127.443708974869,
    "phone": "031-6333-5552",
    "biz_type": "음식점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "송림정",
    "address": "경상북도 청송군 파천면 중평병부길 40-5",
    "lat": 36.4559852729893,
    "lng": 129.03262871038,
    "phone": "054-873-6300",
    "biz_type": "음숙",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "김밥&칼국수",
    "address": "경상남도 창원시 마산회원구  석전동5길 23",
    "lat": 35.2307110436272,
    "lng": 128.574920892492,
    "phone": "055-297-1009",
    "biz_type": "김밥&칼국수",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "착한마트",
    "address": "경기도 고양시 덕양구 은빛로 61",
    "lat": 37.6379168130819,
    "lng": 126.834785371292,
    "phone": "031-969-6646",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "황우촌식육식당",
    "address": "경상북도 울진군 울진읍 읍내3길 38-9",
    "lat": 36.9924736562496,
    "lng": 129.403684843527,
    "phone": "054-783-8891",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "청송해뜨는농장",
    "address": "경상북도 청송군 현동면 안현로 1012",
    "lat": 36.2985456910008,
    "lng": 129.01369097195,
    "phone": "054-872-4999",
    "biz_type": "청송해뜨는농장",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "bloom",
    "address": "경상남도 창원시 의창구  용지로289번길 1",
    "lat": 35.2386429578513,
    "lng": 128.689492808743,
    "phone": "055-264-6369",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "양곡친절마트",
    "address": "경상남도 창원시 성산구  신촌로 21",
    "lat": 35.2075614670978,
    "lng": 128.626780661543,
    "phone": "055-286-0405",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "형제축산유통",
    "address": "경기도 하남시  감북로 22",
    "lat": 37.5152791228724,
    "lng": 127.160015015104,
    "phone": "02-401-5360",
    "biz_type": "형제축산유통",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "더힐링족욕카페",
    "address": "제주특별자치도 제주시  서해안로 652",
    "lat": 33.515923124308,
    "lng": 126.506458568504,
    "phone": "064-745-8700",
    "biz_type": "음식소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "마을이용원",
    "address": "경기도 파주시 탄현면 방촌로 651",
    "lat": 37.802353353954,
    "lng": 126.717997360439,
    "phone": "031-940-2256",
    "biz_type": "마을이용원",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "아리랑할인마트",
    "address": "경기도 평택시 진위면 봉남길 60",
    "lat": 37.0994093973891,
    "lng": 127.090365257356,
    "phone": "031-668-1433",
    "biz_type": "아리랑할인마트",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "굽네치킨",
    "address": "강원도 평창군 진부면 진부중앙로 53",
    "lat": 37.6364369373202,
    "lng": 128.557676279427,
    "phone": "033-336-7889",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "성원식육점",
    "address": "경상남도 창원시 성산구  대암로 110",
    "lat": 35.2154021697957,
    "lng": 128.708101757106,
    "phone": "055-263-3487",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "미래",
    "address": "인천광역시 서구  서달로207번길 10-1",
    "lat": 37.5176454455923,
    "lng": 126.678584475929,
    "phone": "032-574-5715",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "경헤어스타일",
    "address": "경기도 평택시 동삭동",
    "lat": 37.0138927319355,
    "lng": 127.097667874173,
    "phone": "031-618-9090",
    "biz_type": "서비스업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "대풍삼계탕",
    "address": "강원도 태백시  먹거리1길 21",
    "lat": 37.1735926267309,
    "lng": 128.990053019001,
    "phone": "033-552-2625",
    "biz_type": "대풍삼계탕",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "하루방",
    "address": "경기도 동두천시  중앙로 359",
    "lat": 37.9131600577605,
    "lng": 127.056706736612,
    "phone": "031-865-3651",
    "biz_type": "하루방",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "BBQ치킨",
    "address": "강원도 고성군 간성읍 수성로 126",
    "lat": 38.3779898039093,
    "lng": 128.463236213731,
    "phone": "032-681-1789",
    "biz_type": "음식업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "수민상사",
    "address": "경기도 안성시 삼죽면 덕계실1길 13",
    "lat": 37.034325472021,
    "lng": 127.335231447321,
    "phone": "031-674-5245",
    "biz_type": "도매소매",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "요거프레소",
    "address": "서울특별시 양천구  목동서로 133-2",
    "lat": 37.5316029751694,
    "lng": 126.875987719154,
    "phone": "02-2062-0201",
    "biz_type": "요거프레소",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "궁전관",
    "address": "경기도 이천시  서희로8번길 9-2",
    "lat": 37.2762565339606,
    "lng": 127.442388652289,
    "phone": "031-634-9624",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "호봉토스트노형점",
    "address": "제주특별자치도 제주시  월랑로 16",
    "lat": 33.4876822566346,
    "lng": 126.477820753273,
    "phone": "064-711-7288",
    "biz_type": "숙박및 음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "슈크레",
    "address": "경기도 수원시 팔달구 지동",
    "lat": 37.2815595456453,
    "lng": 127.024708400375,
    "phone": "031-245-9554",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "그레이스",
    "address": "서울특별시 종로구  세검정로 260",
    "lat": 37.6015854026151,
    "lng": 126.96123775484,
    "phone": "02-379-2014",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "블루민",
    "address": "인천광역시 남동구  용천로 144",
    "lat": 37.46251603936,
    "lng": 126.71464757589,
    "phone": "032-252-8887",
    "biz_type": "블루민",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "디 모니카",
    "address": "인천광역시 중구  반달로5번길 18",
    "lat": 37.4771324911116,
    "lng": 126.600657598995,
    "phone": "032-773-9723",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "커피킹덤(the soul)",
    "address": "경상북도 안동시  배움길 75",
    "lat": 36.5610040833083,
    "lng": 128.718901700873,
    "phone": "054-858-0598",
    "biz_type": "음숙",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "국수나무 광교에듀타운점",
    "address": "경기도 수원시 영통구  혜령로 10",
    "lat": 37.284036085595,
    "lng": 127.05189486508,
    "phone": "031-216-9453",
    "biz_type": "음식점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "아모레",
    "address": "경기도 남양주시 오남읍 진건오남로 784-15",
    "lat": 37.6975230211228,
    "lng": 127.204877104007,
    "phone": "031-000-0000",
    "biz_type": "아모레",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "정항우케익커피",
    "address": "울산광역시 남구  번영로107번길 1",
    "lat": 35.5347739124435,
    "lng": 129.328756640385,
    "phone": "052-265-3826",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "킴스헤어",
    "address": "인천광역시 계양구  경명대로1045번길 35",
    "lat": 37.5468413449766,
    "lng": 126.722985109186,
    "phone": "032-542-8355",
    "biz_type": "킴스헤어",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "개인택시",
    "address": "경상남도 사천시 정동면 사천강1길 11",
    "lat": 35.0732487596891,
    "lng": 128.084692758257,
    "phone": "055-832-7606",
    "biz_type": "운수업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "상록조경화원",
    "address": "부산광역시 수영구 수영로 468-1",
    "lat": 35.1476497936012,
    "lng": 129.110648878077,
    "phone": "051-621-4096",
    "biz_type": "도소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "들녁",
    "address": "경기도 부천시  조종로7번길 30",
    "lat": 37.4949386013223,
    "lng": 126.786328771159,
    "phone": "032-655-8292",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "용궁",
    "address": "경상남도 창원시 마산합포구 진동면 광암해안길 29-2",
    "lat": 35.1038975803351,
    "lng": 128.498830909569,
    "phone": "055-272-0100",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "계양명가부대찌개",
    "address": "인천광역시 계양구  계산새로 85",
    "lat": 37.5381975315198,
    "lng": 126.7375361065,
    "phone": "032-555-4434",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "꿈이커서피어나다",
    "address": "경기도 가평군 가평읍 석봉로 172",
    "lat": 37.8304535307319,
    "lng": 127.510855372386,
    "phone": "031-581-4628",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "장수추어탕",
    "address": "강원도 삼척시 도계읍 도계로 319-39",
    "lat": 37.2374663416382,
    "lng": 129.044931804375,
    "phone": "033-541-8226",
    "biz_type": "일반음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "그집식당",
    "address": "강원도 평창군 평창읍 노산성길 25-7",
    "lat": 37.3673316306253,
    "lng": 128.39684582178,
    "phone": "033-333-7086",
    "biz_type": "음식업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "본도시락",
    "address": "경상북도 경주시  양정로 273",
    "lat": 35.8571775728581,
    "lng": 129.223966885111,
    "phone": "054-777-4282",
    "biz_type": "본도시락 경주시청점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "기린식당",
    "address": "부산광역시 사상구  사상로161번길 9",
    "lat": 35.1595837036682,
    "lng": 128.986554469727,
    "phone": "051-913-8512",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "김가네김밥",
    "address": "경상남도 창원시 의창구 팔용로443번길 1",
    "lat": 35.2560150710086,
    "lng": 128.613322419133,
    "phone": "055-251-6100",
    "biz_type": "김가네김밥",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "영진플라워",
    "address": "서울특별시 영등포구 여의공원로 13",
    "lat": 37.5259698897016,
    "lng": 126.916716838156,
    "phone": "02-3667-9008",
    "biz_type": "영진플라워",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "남흥약국",
    "address": "경상남도 창원시 성산구  신촌로 21",
    "lat": 35.2075614670978,
    "lng": 128.626780661543,
    "phone": "055-286-1815",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "M마트",
    "address": "경기도 수원시 팔달구  덕영대로 지하 907-65",
    "lat": null,
    "lng": null,
    "phone": "031-000-0000",
    "biz_type": "소매 서비스업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "송이분식",
    "address": "인천광역시 남동구  논곡로 83-1",
    "lat": 37.4142175466008,
    "lng": 126.712831395973,
    "phone": "032-428-2292",
    "biz_type": "송이분식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "명태잡는어부(박수연)",
    "address": "충청북도 충주시 산척면 천등박달로 154",
    "lat": 37.081598331496,
    "lng": 127.957812226617,
    "phone": "070-4152-2500",
    "biz_type": "명태잡는어부(박수연)",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "한솥도시락 칠곡3지구점",
    "address": "대구광역시 북구  학정로 440",
    "lat": 35.9437658958564,
    "lng": 128.564253091998,
    "phone": "053-721-6400",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "삼겹돼지",
    "address": "경상남도 창원시 마산회원구 내서읍 호원로 230",
    "lat": 35.2538414784636,
    "lng": 128.521485426774,
    "phone": "055-231-7142",
    "biz_type": "음식점",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "예린미용실",
    "address": "경기도 평택시  세교공원로 33",
    "lat": 37.0029438588296,
    "lng": 127.082757273753,
    "phone": "031-658-5430",
    "biz_type": "예린미용실",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "신세계약국",
    "address": "경기도 평택시  탄현로 334",
    "lat": 37.0818585250806,
    "lng": 127.056535389558,
    "phone": "031-666-9157",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "황실헤어삽",
    "address": "경기도 이천시 율면 고당로 110",
    "lat": 37.0925675651421,
    "lng": 127.545060385634,
    "phone": "031-643-0374",
    "biz_type": "협회 및 단체,수리",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "세탁반장",
    "address": "강원도 속초시  중앙로 28",
    "lat": 38.1988927143669,
    "lng": 128.580261467148,
    "phone": "033-638-2939",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "더블유(W)",
    "address": "충청남도 천안시 서북구  불당25로 146",
    "lat": 36.8141843314733,
    "lng": 127.107736133793,
    "phone": "041-555-1005",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "알파파주적성점",
    "address": "경기도 파주시 적성면 청송로 1042-1",
    "lat": 37.9551016464077,
    "lng": 126.920784872116,
    "phone": "031-959-0403",
    "biz_type": "소매업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "감동튀김",
    "address": "경기도 수원시 영통구  매탄로 73",
    "lat": 37.2575167152743,
    "lng": 127.041686678651,
    "phone": "031-235-2347",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "놀부왕족발",
    "address": "강원도 양구군 양구읍 양록길 69",
    "lat": 38.1067238043743,
    "lng": 127.987818675866,
    "phone": "033-481-6414",
    "biz_type": "음식업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "별난회초밥",
    "address": "인천광역시 남동구  문화서로28번길 7-33",
    "lat": 37.44920230371,
    "lng": 126.696576340114,
    "phone": "032-442-0443",
    "biz_type": "별난회초밥",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "싸움의고수",
    "address": "경기도 양주시  고읍남로 6-10",
    "lat": 37.7961607170272,
    "lng": 127.079396171648,
    "phone": "031-847-7697",
    "biz_type": "음식점업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "농가축산",
    "address": "부산광역시 동래구  반송로240번길 20",
    "lat": 35.2014303143921,
    "lng": 129.099905306058,
    "phone": "051-328-7159",
    "biz_type": "도매 및 상품중개업",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "내가찜한코다리찜(서구점)",
    "address": "광주광역시 서구  대남대로487번길 5",
    "lat": 35.1524277452739,
    "lng": 126.884258403111,
    "phone": "062-654-4576",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": false
  },
  {
    "name": "cafe1902",
    "address": "인천광역시 계양구  계산새로 89",
    "lat": 37.5381727544321,
    "lng": 126.738063797514,
    "phone": "032-546-1902",
    "biz_type": "음식점업",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "바다양푼이동태탕.찜.동부점",
    "address": "경상남도 거제시 동부면 거제남서로 3180",
    "lat": 34.8310345149691,
    "lng": 128.603390076317,
    "phone": "055-636-0531",
    "biz_type": "음식",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "황금코다리",
    "address": "경상남도 하동군 하동읍 경서대로 147-1",
    "lat": 35.0686755374553,
    "lng": 127.749576885939,
    "phone": "055-884-3470",
    "biz_type": "음식",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "족담",
    "address": "부산광역시 강서구  과학산단로334번길 16",
    "lat": 35.1503302237629,
    "lng": 128.833071511195,
    "phone": "051-941-0226",
    "biz_type": "음식",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "SK삼익주유소",
    "address": "경기도 연천군 연천읍 연천로 231-1",
    "lat": 38.0976765911827,
    "lng": 127.073941946463,
    "phone": "031-834-0229",
    "biz_type": "소매",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "아모레",
    "address": "경기도 포천시 소흘읍 호국로 769",
    "lat": 37.8359937662152,
    "lng": 127.153755404196,
    "phone": "031-542-7737",
    "biz_type": "소매",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "채원이네",
    "address": "경상북도 경주시 양남면 하서중앙길 38",
    "lat": 35.674382017542,
    "lng": 129.463204909229,
    "phone": "054-744-0600",
    "biz_type": "채원이네",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "대영식당",
    "address": "경상북도 청도군 각남면 각남로 313",
    "lat": 35.652114181404,
    "lng": 128.682127811058,
    "phone": "054-373-8289",
    "biz_type": "음숙",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "배추나무",
    "address": "경기도 안양시 동안구  평촌대로243번길 30",
    "lat": 37.3928386855043,
    "lng": 126.953033629713,
    "phone": "031-385-8778",
    "biz_type": "음식",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "정프노리",
    "address": "경기도 시흥시  목감우회로 51",
    "lat": 37.3822556593857,
    "lng": 126.861958216347,
    "phone": "031-403-7898",
    "biz_type": "서비스",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "홈마트",
    "address": "경상북도 청도군 매전면 청려로 3708",
    "lat": 35.6675023079228,
    "lng": 128.857103067711,
    "phone": "054-372-5036",
    "biz_type": "홈마트",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "퍼센스",
    "address": "경기도 광주시 초월읍 경충대로 1023-3",
    "lat": 37.370192759773,
    "lng": 127.302274264758,
    "phone": "031-768-6300",
    "biz_type": "인테리어",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "명은사",
    "address": "서울특별시 종로구  창경궁로 109",
    "lat": 37.5723490188717,
    "lng": 126.997086146344,
    "phone": "02-225-9539",
    "biz_type": "명은사",
    "reg_date": "20190201",
    "is_seoul": true
  },
  {
    "name": "양파식당",
    "address": "대구광역시 달서구  감삼길 16",
    "lat": 35.8498403821911,
    "lng": 128.538760786801,
    "phone": "053-565-3886",
    "biz_type": "음식점",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "파리바게트(광교상현역점)",
    "address": "경기도 용인시 수지구  광교중앙로 320",
    "lat": 37.2983941020762,
    "lng": 127.069966561536,
    "phone": "031-213-8204",
    "biz_type": "음식점",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "청도의료기 어르신복지용구사업소",
    "address": "경상북도 청도군 청도읍 고수구길 12-1",
    "lat": 35.647111784129,
    "lng": 128.736121484118,
    "phone": "054-373-6370",
    "biz_type": "소매",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "신흥전기철물",
    "address": "경상남도 창원시 의창구  지귀로119번길 9-3",
    "lat": 35.2459591828758,
    "lng": 128.65897532443,
    "phone": "055-277-9326",
    "biz_type": "소매업",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "쏨(SSOM)양산점",
    "address": "경상남도 양산시 물금읍 야리2길 27",
    "lat": 35.3101082535536,
    "lng": 129.007879293311,
    "phone": "055-0000-0000",
    "biz_type": "쏨(SSOM)",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "수연식당",
    "address": "경상남도 창녕군 이방면 이방로 949",
    "lat": 35.6005953447024,
    "lng": 128.382661044239,
    "phone": "055-532-0312",
    "biz_type": "음식",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "청기와집",
    "address": "부산광역시 강서구  대저중앙로 137",
    "lat": 35.2196327397351,
    "lng": 128.962251258104,
    "phone": "051-971-3296",
    "biz_type": "음식",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "비에스패밀리",
    "address": "경상북도 청도군 풍각면 송서로 50",
    "lat": 35.6392420395348,
    "lng": 128.616255579909,
    "phone": "054-373-5300",
    "biz_type": "소매",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "복사골파리바게뜨",
    "address": "경기도 부천시  소사로102번길 13",
    "lat": 37.4680975416652,
    "lng": 126.798559169676,
    "phone": "032-346-8204",
    "biz_type": "음숙",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "라임농산",
    "address": "경상북도 청도군 매전면 상평길 14",
    "lat": 35.7051505247136,
    "lng": 128.823682532232,
    "phone": "054-372-5924",
    "biz_type": "농산물 도소매업",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "마구로쇼텐",
    "address": "부산광역시 해운대구  재반로 117-1",
    "lat": 35.1889854728395,
    "lng": 129.126499353594,
    "phone": "051-977-3737",
    "biz_type": "마구로쇼텐",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "오성철물",
    "address": "부산광역시 금정구  체육공원로 564-2",
    "lat": 35.2908610557493,
    "lng": 129.111317084584,
    "phone": "051-508-3244",
    "biz_type": "도소매업",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "잉글리쉬홀릭영어교습소",
    "address": "부산광역시 사상구  엄궁로 203",
    "lat": 35.1303000746874,
    "lng": 128.972957627419,
    "phone": "051-311-0202",
    "biz_type": "교육서비스",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "아이꿈터부천점",
    "address": "경기도 부천시  경인로 162",
    "lat": 37.4836619514256,
    "lng": 126.773501354033,
    "phone": "032-325-6041",
    "biz_type": "도소매",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "희성전기조명",
    "address": "경기도 부천시 원미구  길주로 352",
    "lat": 37.5023151512932,
    "lng": 126.781612360598,
    "phone": "032-348-0401",
    "biz_type": "도소매",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "아이디어상품점",
    "address": "서울특별시 강동구  양재대로89길 16",
    "lat": 37.5268826423806,
    "lng": 127.134695601656,
    "phone": "02-471-0205",
    "biz_type": "소매",
    "reg_date": "20190201",
    "is_seoul": true
  },
  {
    "name": "반찬에 반하다",
    "address": "강원도 홍천군 홍천읍 연봉서로3길 3",
    "lat": 37.6808057020452,
    "lng": 127.875945035872,
    "phone": "033-433-6527",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "지니잡화점",
    "address": "강원도 홍천군 홍천읍 희망로4길 18",
    "lat": 37.6920054931566,
    "lng": 127.885272907061,
    "phone": "033-435-4177",
    "biz_type": "소매",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "의왕종합인테리어",
    "address": "경기도 의왕시  고천길 39-15",
    "lat": null,
    "lng": null,
    "phone": "031-457-8114",
    "biz_type": "소매업",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "헤어붐",
    "address": "경기도 평택시  서정역로 49",
    "lat": 37.0582833215441,
    "lng": 127.054842901078,
    "phone": "031-665-9993",
    "biz_type": "헤어붐",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "싱싱곱창",
    "address": "부산광역시 수영구  수영로725번길 32",
    "lat": 35.1688489239807,
    "lng": 129.117076950001,
    "phone": "070-8112-3351",
    "biz_type": "싱싱곱창",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "초이스안경원",
    "address": "부산광역시 사하구  하신번영로 177",
    "lat": 35.0983997353151,
    "lng": 128.960141411187,
    "phone": "070-4120-1994",
    "biz_type": "도소매",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "S휘트니스다이어트복싱",
    "address": "전라남도 해남군 해남읍 구교2길 13",
    "lat": 34.5767927817852,
    "lng": 126.593221747133,
    "phone": "061-535-8889",
    "biz_type": "스포츠",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "엘시몽",
    "address": "경상남도 창원시 의창구 동읍 의창대로915번길 2",
    "lat": 35.2793498420706,
    "lng": 128.690776793956,
    "phone": "055-291-7001",
    "biz_type": "서비스",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "산천민물장어",
    "address": "강원도 속초시  만천3길 18",
    "lat": 38.1987119210174,
    "lng": 128.576214766685,
    "phone": "033-631-1345",
    "biz_type": "산천민물장어",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "삼익란제리",
    "address": "서울특별시 강동구  명일로 375",
    "lat": 37.5520142970108,
    "lng": 127.149457646714,
    "phone": "02-441-1221",
    "biz_type": "소매업",
    "reg_date": "20190201",
    "is_seoul": true
  },
  {
    "name": "바스켓",
    "address": "경상남도 김해시  가야로157번길 13-5",
    "lat": 35.2638520465164,
    "lng": 128.873085492745,
    "phone": "055-312-9858",
    "biz_type": "음식",
    "reg_date": "20190201",
    "is_seoul": false
  },
  {
    "name": "B마트세탁소",
    "address": "충청남도 아산시  서부북로 980",
    "lat": 36.78817477647,
    "lng": 126.967654881146,
    "phone": "041-549-5439",
    "biz_type": "서비스",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "아이디어",
    "address": "광주광역시 북구  서하로 376",
    "lat": 35.1855813608445,
    "lng": 126.921128959229,
    "phone": "062-264-2468",
    "biz_type": "도소매",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "동원슈퍼",
    "address": "광주광역시 남구 대남대로 277-1",
    "lat": 35.1370722475711,
    "lng": 126.896625243054,
    "phone": "062-362-3406",
    "biz_type": "소매",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "컨벤션주유소",
    "address": "광주광역시 서구  상무대로 714",
    "lat": 35.1433432282525,
    "lng": 126.842405015751,
    "phone": "062-367-6460",
    "biz_type": "컨벤션주유소",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "행복가든",
    "address": "충청남도 서천군 서천읍 충절로81번길 7",
    "lat": 36.074889865249,
    "lng": 126.69153970493,
    "phone": "041-952-4377",
    "biz_type": "음식점업",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "새마음상회",
    "address": "전라북도 완주군 삼례읍 삼봉로 346",
    "lat": 35.9213290167974,
    "lng": 127.10654240672,
    "phone": "063-261-7100",
    "biz_type": "소매업",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "바다풍경펜션",
    "address": "경상남도 통영시 사량면 진촌1길 16",
    "lat": 34.8444246332254,
    "lng": 128.223936219195,
    "phone": "055-641-3507",
    "biz_type": "숙박",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "유니정원",
    "address": "경상북도 경주시  불국신택지4길 11",
    "lat": 35.7841231380564,
    "lng": 129.326723150148,
    "phone": "070-7789-1700",
    "biz_type": "음식점업 소매",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "부유",
    "address": "충청남도 아산시  시민로449번길 17",
    "lat": 36.788190708261,
    "lng": 126.999862645305,
    "phone": "041-546-1133",
    "biz_type": "음식및숙박업",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "씨유 회기중앙점",
    "address": "서울특별시 동대문구  회기로29길 9",
    "lat": 37.5905769971272,
    "lng": 127.057910499642,
    "phone": "02-962-7470",
    "biz_type": "소매",
    "reg_date": "20190207",
    "is_seoul": true
  },
  {
    "name": "하동진",
    "address": "서울특별시 중구  다산로 253-1",
    "lat": 37.5657561175653,
    "lng": 127.015921158051,
    "phone": "02-2233-4888",
    "biz_type": "음식",
    "reg_date": "20190207",
    "is_seoul": true
  },
  {
    "name": "목마와바리스타",
    "address": "경상남도 통영시 사량면 진촌1길 16-1",
    "lat": 34.8444022777738,
    "lng": 128.223837930377,
    "phone": "055-642-7326",
    "biz_type": "음식점",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "명동식육식당",
    "address": "경상남도 통영시 사량면 진촌1길 16",
    "lat": 34.8444246332254,
    "lng": 128.223936219195,
    "phone": "055-641-3507",
    "biz_type": "음식점",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "품",
    "address": "경상북도 경주시  불국신택지4길 13",
    "lat": 35.7843589161435,
    "lng": 129.326384462531,
    "phone": "054-746-2201",
    "biz_type": "품",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "위드춘자펜션",
    "address": "강원도 삼척시 근덕면 장호1길 24",
    "lat": 37.2851044089008,
    "lng": 129.313249280939,
    "phone": "033-575-7033",
    "biz_type": "숙박업",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "웃거리왕족발",
    "address": "경기도 수원시 권선구  탑동로 16",
    "lat": 37.2703017490747,
    "lng": 126.975203166028,
    "phone": "031-293-7064",
    "biz_type": "음식",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "카페리오",
    "address": "경상북도 청도군 청도읍 고수동2길 26-23",
    "lat": 35.6441682193285,
    "lng": 128.74287989452,
    "phone": "054-373-4820",
    "biz_type": "음식점업",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "엔타민PC방",
    "address": "경기도 고양시 덕양구  마상로140번길 62",
    "lat": 37.6573092907399,
    "lng": 126.835752385832,
    "phone": "031-965-4461",
    "biz_type": "엔타민PC방",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "구리인창도서관 구내식당",
    "address": "경기도 구리시  건원대로34번길 90",
    "lat": 37.6052803931442,
    "lng": 127.145854692921,
    "phone": "031-553-0888",
    "biz_type": "구리인창도서관 구내식당",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "파리바게뜨 구리인창점",
    "address": "경기도 구리시  건원대로34번길 27",
    "lat": 37.6048239320715,
    "lng": 127.141579707759,
    "phone": "031-551-3888",
    "biz_type": "파리바게뜨 구리인창점",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "사량도수산",
    "address": "경상남도 김해시  내외중앙로 35",
    "lat": 35.2332002911407,
    "lng": 128.866048348261,
    "phone": "055-325-5494",
    "biz_type": "소매",
    "reg_date": "20190207",
    "is_seoul": false
  },
  {
    "name": "감천슈퍼",
    "address": "부산광역시 사하구  원양로398번길 21",
    "lat": 35.0850006353739,
    "lng": 129.006645487507,
    "phone": "051-201-4661",
    "biz_type": "감천수퍼",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "제주고깃집동암점",
    "address": "인천광역시 부평구  배곶로 1",
    "lat": 37.469598151257,
    "lng": 126.700309699542,
    "phone": "032-438-0233",
    "biz_type": "음식",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "피부사랑종합화장품",
    "address": "부산광역시 사하구  다송로 13-1",
    "lat": 35.0662199058366,
    "lng": 128.981488060891,
    "phone": "051-263-2451",
    "biz_type": "소매",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "라온합기도",
    "address": "제주특별자치도 서귀포시  중앙로195번길 4",
    "lat": 33.2620685920097,
    "lng": 126.558376131562,
    "phone": "064-762-9129",
    "biz_type": "서비스",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "피망",
    "address": "대구광역시 북구  칠곡중앙대로46길 16",
    "lat": 35.9176203644094,
    "lng": 128.549633449718,
    "phone": "053-312-2595",
    "biz_type": "서비스업",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "선미 통돼지",
    "address": "경상남도 창녕군 장마면 강리길 36",
    "lat": 35.4582983786734,
    "lng": 128.474333678833,
    "phone": "055-536-3450",
    "biz_type": "음식점업",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "파리바게트능곡지구점",
    "address": "경기도 시흥시  능곡로 182",
    "lat": 37.3682665902006,
    "lng": 126.810860495233,
    "phone": "031-435-8806",
    "biz_type": "음식점업",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "예스안경",
    "address": "제주특별자치도 서귀포시 표선면 표선동서로 241-1",
    "lat": 33.3254856994985,
    "lng": 126.832080107869,
    "phone": "064-787-1982",
    "biz_type": "소매업",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "준포토",
    "address": "제주특별자치도 서귀포시  동홍로12번길 1",
    "lat": 33.2497519189263,
    "lng": 126.568011961157,
    "phone": "064-763-0064",
    "biz_type": "서비스",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "더네일온",
    "address": "제주특별자치도 서귀포시 대정읍 글로벌에듀로 382",
    "lat": 33.2803611885372,
    "lng": 126.276992041207,
    "phone": "064-0000-0000",
    "biz_type": "서비스업",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "리브로아르츠미술학원",
    "address": "광주광역시 서구  풍암신흥로62번길 1",
    "lat": 35.1222644408419,
    "lng": 126.86875336167,
    "phone": "062-651-2123",
    "biz_type": "학원  방운",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "돌솥잔치마당",
    "address": "인천광역시 부평구  배곶로 10-1",
    "lat": 37.4700656674488,
    "lng": 126.699664386047,
    "phone": "032-426-1797",
    "biz_type": "음식",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "봉낭김밥",
    "address": "경기도 광주시 퇴촌면 천진암로 385",
    "lat": 37.4717946496125,
    "lng": 127.315229310603,
    "phone": "031-766-0720",
    "biz_type": "음식",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "카페우아",
    "address": "경기도 광주시 퇴촌면 천진암로 336",
    "lat": 37.4717592753964,
    "lng": 127.309386573615,
    "phone": "031-765-5839",
    "biz_type": "음식",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "화이트콩",
    "address": "부산광역시 사하구  낙동대로 360",
    "lat": 35.1018336343678,
    "lng": 128.978404136878,
    "phone": "051-000-0000",
    "biz_type": "커피전문점",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "시골집",
    "address": "강원도 홍천군 서석면 풍암장터2길 24",
    "lat": 37.7114676998354,
    "lng": 128.186396809085,
    "phone": "033-433-7321",
    "biz_type": "음식점",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "퀸헤어",
    "address": "강원도 삼척시  청석로 79",
    "lat": 37.4482430062315,
    "lng": 129.177526911809,
    "phone": "033-575-7009",
    "biz_type": "서비스",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "대진슈퍼",
    "address": "강원도 고성군 현내면 한나루로 119",
    "lat": 38.4987317708353,
    "lng": 128.425065951756,
    "phone": "033-682-0029",
    "biz_type": "소매업",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "신항만반점",
    "address": "경상북도 포항시 북구 흥해읍 영일만항로 102",
    "lat": 36.1115219043863,
    "lng": 129.429413735966,
    "phone": "054-252-4114",
    "biz_type": "숙박 및 음식",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "골동품만물상",
    "address": "전라남도 구례군 토지면 섬진강대로 5028",
    "lat": 35.1964125140294,
    "lng": 127.52756984715,
    "phone": "02-843-8728",
    "biz_type": "소매",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "민스헤어홍천점",
    "address": "강원도 홍천군 홍천읍 번영로 50",
    "lat": 37.6900300255634,
    "lng": 127.885686932246,
    "phone": "033-433-0517",
    "biz_type": "서비스",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "우당서점",
    "address": "경상남도 창녕군 영산면 신영산로 17",
    "lat": 35.4572274818737,
    "lng": 128.528540287981,
    "phone": "055-521-1004",
    "biz_type": "소매",
    "reg_date": "20190208",
    "is_seoul": false
  },
  {
    "name": "봄날커피",
    "address": "충청북도 청주시 흥덕구  풍년로 16-25",
    "lat": 36.6162756787395,
    "lng": 127.442215725674,
    "phone": "043-237-2726",
    "biz_type": "일반음식점",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "펌킨",
    "address": "서울특별시 광진구  강변역로 2",
    "lat": 37.5377539588105,
    "lng": 127.089961052081,
    "phone": "02-457-6969",
    "biz_type": "음식",
    "reg_date": "20190211",
    "is_seoul": true
  },
  {
    "name": "의령부자망개떡",
    "address": "경상남도 의령군 정곡면 법정로 937-3",
    "lat": 35.3790265081557,
    "lng": 128.32562385534,
    "phone": "055-573-5559",
    "biz_type": "제조업소매업",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "구오구팔",
    "address": "충청남도 아산시 배방읍 연화로 11",
    "lat": 36.7864855988481,
    "lng": 127.091347015546,
    "phone": "041-000-0000",
    "biz_type": "구오구팔",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "케이지씨라이프앤진수영지점(뷰티마스터)",
    "address": "부산광역시 부산진구  연수로 25-1",
    "lat": 35.174169170674,
    "lng": 129.073998648899,
    "phone": "051-7612-304",
    "biz_type": "케이지씨라이프앤진수영지점(뷰티마스터)",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "이가네장어",
    "address": "경기도 광주시  회안대로 855-17",
    "lat": 37.4236125125034,
    "lng": 127.25314928,
    "phone": "031-763-7979",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "알파문구",
    "address": "경기도 파주시 조리읍 봉천로 49-3",
    "lat": 37.7437389589955,
    "lng": 126.806097901687,
    "phone": "031-944-0103",
    "biz_type": "도매및소매업",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "등대횟집",
    "address": "부산광역시 해운대구  해운대로781번길 21",
    "lat": 35.1700434795482,
    "lng": 129.174195793015,
    "phone": "051-742-1339",
    "biz_type": "음식",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "달구지",
    "address": "충청북도 옥천군 옥천읍 중앙로 14-1",
    "lat": 36.2988438804308,
    "lng": 127.567315215718,
    "phone": "043-733-4995",
    "biz_type": "음식점업",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "북면자동차정비공업사",
    "address": "경상남도 창원시 의창구 북면 천주로 732",
    "lat": 35.3193343921394,
    "lng": 128.602909605749,
    "phone": "055-298-2759",
    "biz_type": "서비스",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "스프링(Spring)",
    "address": "서울특별시 용산구 한강로2가",
    "lat": 37.5315623013376,
    "lng": 126.968683607087,
    "phone": "02-796-1388",
    "biz_type": "소매",
    "reg_date": "20190211",
    "is_seoul": true
  },
  {
    "name": "여우속눈썹",
    "address": "충청남도 서천군 서천읍 충절로41번길 30",
    "lat": 36.0780963652833,
    "lng": 126.687767542439,
    "phone": "041-952-5976",
    "biz_type": "서비스",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "세븐일레븐",
    "address": "경기도 파주시  돌단풍길 15",
    "lat": 37.7195685917568,
    "lng": 126.71118300241,
    "phone": "031-943-6554",
    "biz_type": "소매업",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "자연산막썰기회",
    "address": "울산광역시 남구  왕생로144번길 24",
    "lat": 35.5464746524459,
    "lng": 129.330796587411,
    "phone": "052-911-9783",
    "biz_type": "음식",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "청파피아노",
    "address": "대전광역시 동구  계족로483번길 48-11",
    "lat": 36.3555800916894,
    "lng": 127.429771932622,
    "phone": "042-0000-0000",
    "biz_type": "서비스",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "착한우리동네족발",
    "address": "부산광역시 강서구  신호산단4로64번길 18-20",
    "lat": null,
    "lng": null,
    "phone": "051-831-8315",
    "biz_type": "음식",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "보그헤어",
    "address": "경상남도 진주시  초장로14번길 27",
    "lat": 35.2037677911389,
    "lng": 128.113670735283,
    "phone": "055-745-0006",
    "biz_type": "서비스",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "영산포",
    "address": "부산광역시 동래구  명륜로94번길 41",
    "lat": 35.2041418463565,
    "lng": 129.083952323951,
    "phone": "051-557-2234",
    "biz_type": "영산포",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "카페썸",
    "address": "경상남도 통영시 사량면 진촌1길 10-6",
    "lat": 34.8444039498484,
    "lng": 128.224388202539,
    "phone": "055-648-3838",
    "biz_type": "음식점",
    "reg_date": "20190211",
    "is_seoul": false
  },
  {
    "name": "보경이네숯불갈비",
    "address": "경상남도 창녕군 이방면 이방대합로 333",
    "lat": 35.6011116569339,
    "lng": 128.380915647783,
    "phone": "055-532-3775",
    "biz_type": "음식",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "도모까스",
    "address": "경기도 성남시 분당구  내정로174번길 42",
    "lat": 37.371533659292,
    "lng": 127.122142351003,
    "phone": "031-718-9788",
    "biz_type": "도모까스",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "안효석",
    "address": "경상남도 양산시 물금읍 새실로 116",
    "lat": 35.3118347489622,
    "lng": 129.002099910308,
    "phone": "055-387-8849",
    "biz_type": "개인택시",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "젠헤어팜",
    "address": "서울특별시 광진구  자양로22길 19",
    "lat": 37.5396636681974,
    "lng": 127.084415288716,
    "phone": "02-446-4200",
    "biz_type": "서비스",
    "reg_date": "20190212",
    "is_seoul": true
  },
  {
    "name": "연수PINOY MART",
    "address": "인천광역시 연수구  함박로 9",
    "lat": 37.4255267948922,
    "lng": 126.67858778278,
    "phone": "032-819-1715",
    "biz_type": "도소매",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "온산오토바이",
    "address": "울산광역시 울주군 온산읍 덕신로 246",
    "lat": 35.4332088484161,
    "lng": 129.30827858797,
    "phone": "052-238-5004",
    "biz_type": "서비스, 도매 및 소매업",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "손치과의원",
    "address": "전라남도 여수시 신월로 629",
    "lat": 34.7285112179261,
    "lng": 127.714092356651,
    "phone": "061-644-2875",
    "biz_type": "손치과의원",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "제노아트",
    "address": "세종특별자치시   남세종로 462",
    "lat": 36.4768565989653,
    "lng": 127.288827002273,
    "phone": "044-8672-392",
    "biz_type": "소매업",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "장루이다비드당진점",
    "address": "충청남도 당진시  당진중앙2로 118",
    "lat": 36.8942643116459,
    "lng": 126.631311158512,
    "phone": "041-355-5420",
    "biz_type": "서비스업",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "날돈삼겹살",
    "address": "경기도 화성시 마도면 화성로780번길 37",
    "lat": 37.2043810949734,
    "lng": 126.772000307567,
    "phone": "031-358-8509",
    "biz_type": "음식점업",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "월포반점",
    "address": "경상북도 포항시 북구 청하면 해안로 2346",
    "lat": 36.2016734875266,
    "lng": 129.369087876549,
    "phone": "054-232-9948",
    "biz_type": "음식점업",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "풍년집",
    "address": "서울특별시 금천구  독산로 354",
    "lat": 37.4783237818188,
    "lng": 126.903967518071,
    "phone": "02-837-3131",
    "biz_type": "음식소매",
    "reg_date": "20190212",
    "is_seoul": true
  },
  {
    "name": "공주칼국수쭈꾸미구이",
    "address": "세종특별자치시   보듬7로 76",
    "lat": 36.5196693903205,
    "lng": 127.250869390851,
    "phone": "043-863-6669",
    "biz_type": "숙박및음식점업",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "시골추어탕",
    "address": "경상남도 의령군 부림면 신번로9길 26",
    "lat": 35.4667968084088,
    "lng": 128.325310574445,
    "phone": "055-574-6655",
    "biz_type": "음식",
    "reg_date": "20190212",
    "is_seoul": false
  },
  {
    "name": "코스모스",
    "address": "서울특별시 강남구  삼성로 212",
    "lat": 37.4996157705058,
    "lng": 127.065915414443,
    "phone": "02-552-1589",
    "biz_type": "도소매",
    "reg_date": "20190212",
    "is_seoul": true
  },
  {
    "name": "소담찬",
    "address": "서울특별시 동대문구  답십리로 130",
    "lat": 37.5728549565736,
    "lng": 127.052401156065,
    "phone": "0507-1410-7838",
    "biz_type": "소담찬",
    "reg_date": "20190212",
    "is_seoul": true
  },
  {
    "name": "대성상사",
    "address": "서울특별시 구로구  부일로7길 16",
    "lat": 37.4937905636671,
    "lng": 126.82495352789,
    "phone": "02-839-3009",
    "biz_type": "대성상사",
    "reg_date": "20190213",
    "is_seoul": true
  },
  {
    "name": "지원스킨앤바디",
    "address": "경기도 군포시  산본로323번길 7",
    "lat": 37.3593078473038,
    "lng": 126.933169012534,
    "phone": "031-0000-0000",
    "biz_type": "서비스 도소매",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "전주기사님식당",
    "address": "서울특별시 광진구  긴고랑로 70",
    "lat": 37.5614765261486,
    "lng": 127.08345294218,
    "phone": "02-457-6251",
    "biz_type": "전주기사님식당",
    "reg_date": "20190213",
    "is_seoul": true
  },
  {
    "name": "주이포차",
    "address": "경상남도 창녕군 대합면 십이리1길 2",
    "lat": 35.6124163416413,
    "lng": 128.470821432069,
    "phone": "055-533-9363",
    "biz_type": "음식",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "민속떡방앗간",
    "address": "경기도 성남시 분당구 돌마로486번길 12",
    "lat": 37.3765825318376,
    "lng": 127.133897632737,
    "phone": "031-702-8717",
    "biz_type": "제조",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "달달하단",
    "address": "부산광역시 사하구  하신번영로 302",
    "lat": 35.1079777531216,
    "lng": 128.958992632483,
    "phone": "070-7543-5062",
    "biz_type": "음식",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "갤러리안경망미점",
    "address": "부산광역시 수영구  과정로 70",
    "lat": 35.1775657157751,
    "lng": 129.107424255375,
    "phone": "051-851-7222",
    "biz_type": "소매업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "여의도아구찜황제탕",
    "address": "경기도 평택시 안중읍 안현로서4길 17",
    "lat": 36.9864034420754,
    "lng": 126.928694748965,
    "phone": "031-681-4578",
    "biz_type": "여의도아구찜황제탕",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "토담골",
    "address": "인천광역시 중구  신포로23번길 42-1",
    "lat": 37.4722817324526,
    "lng": 126.62291933324,
    "phone": "032-773-5003",
    "biz_type": "토담골",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "뚜레쥬르",
    "address": "충청북도 음성군 음성읍 수정로 55",
    "lat": 36.9350219729284,
    "lng": 127.692519123316,
    "phone": "043-872-0430",
    "biz_type": "음식업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "최고을맛집",
    "address": "경기도 안성시 공도읍 승두길 29",
    "lat": 36.9988365207853,
    "lng": 127.169903149891,
    "phone": "031-655-1748",
    "biz_type": "음식점업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "자쿠",
    "address": "충청북도 음성군 음성읍 중앙로 100",
    "lat": 36.9331891842977,
    "lng": 127.689375524347,
    "phone": "043-873-9808",
    "biz_type": "음식점업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "박재순（박재순명인떡방앗간）",
    "address": "경기도 의정부시  의정로 173",
    "lat": 37.7484556914858,
    "lng": 127.034293931692,
    "phone": "031-876-7080",
    "biz_type": "제조업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "속풀이해장국",
    "address": "제주특별자치도 서귀포시 표선면 표선중앙로 104",
    "lat": 33.3255433289183,
    "lng": 126.834849127332,
    "phone": "064-787-7003",
    "biz_type": "음식",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "올래김밥",
    "address": "경기도 부천시 오정구  오정로 258",
    "lat": 37.5301466608828,
    "lng": 126.787245120333,
    "phone": "032-671-0029",
    "biz_type": "올래김밥",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "중앙통닭",
    "address": "경상남도 창녕군 대합면 십이리1길 12-8",
    "lat": 35.6128975541369,
    "lng": 128.470971173484,
    "phone": "055-532-1866",
    "biz_type": "음식",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "엄마손만두집",
    "address": "경기도 고양시 일산동구  강송로113번길 8-3",
    "lat": 37.6490857300455,
    "lng": 126.786095294294,
    "phone": "031-904-4454",
    "biz_type": "엄마손만두집",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "빈스파파",
    "address": "경기도 성남시 분당구  내정로174번길 42",
    "lat": 37.371533659292,
    "lng": 127.122142351003,
    "phone": "031-714-0810",
    "biz_type": "빈스파파",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "장가계",
    "address": "전라남도 순천시 해룡면 향매2길 3-12",
    "lat": 34.9324698107238,
    "lng": 127.556113791928,
    "phone": "061-725-4545",
    "biz_type": "음식",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "새서울두루치기",
    "address": "제주특별자치도 서귀포시  태평로 406",
    "lat": 33.2444998155259,
    "lng": 126.563643066816,
    "phone": "064-732-4211",
    "biz_type": "음식",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "푸른들농장",
    "address": "제주특별자치도 서귀포시 표선면 일주동로 6188",
    "lat": 33.30863880145,
    "lng": 126.810250139638,
    "phone": "064-787-0130",
    "biz_type": "소매업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "밝은눈 안경 송림점",
    "address": "인천광역시 동구  동산로 92",
    "lat": 37.4755250940794,
    "lng": 126.645208901247,
    "phone": "032-765-7780",
    "biz_type": "소매업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "가헌정",
    "address": "부산광역시 해운대구  세실로 138",
    "lat": 35.1766687940571,
    "lng": 129.177361495622,
    "phone": "051-753-6580",
    "biz_type": "음식",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "본전주옥콩나물국밥",
    "address": "강원도 양구군 양구읍 관공서로 21",
    "lat": 38.1080908524194,
    "lng": 127.990113541652,
    "phone": "033-481-1199",
    "biz_type": "음식점업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "소나무상사",
    "address": "충청북도 충주시 엄정면 미내장터길 6",
    "lat": 37.0858562603014,
    "lng": 127.915220580503,
    "phone": "043-847-3700",
    "biz_type": "도소매",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "생일민박식당",
    "address": "전라남도 완도군 생일면 생일로613번길 1",
    "lat": 34.3352025692238,
    "lng": 126.994887107676,
    "phone": "061-555-0911",
    "biz_type": "생일민박식당",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "해성약국",
    "address": "부산광역시 해운대구  구남로29번길 16",
    "lat": null,
    "lng": null,
    "phone": "051-743-0400",
    "biz_type": "소매",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "바다포차",
    "address": "부산광역시 동래구  명안로85번길 45",
    "lat": 35.2043952532921,
    "lng": 129.101967470666,
    "phone": "051-524-8977",
    "biz_type": "음식점업",
    "reg_date": "20190213",
    "is_seoul": false
  },
  {
    "name": "명가떡방",
    "address": "경기도 고양시 일산동구  중앙로 1130",
    "lat": 37.6501177027389,
    "lng": 126.780207120567,
    "phone": "031-978-7707",
    "biz_type": "명가떡방",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "포석정",
    "address": "경상남도 창원시 마산회원구  3·15대로 654",
    "lat": 35.2313960429726,
    "lng": 128.577504045298,
    "phone": "055-242-6767",
    "biz_type": "음식",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "티컵",
    "address": "충청북도 충주시  국원대로 22",
    "lat": 36.9744542267044,
    "lng": 127.924645776325,
    "phone": "070-4139-0411",
    "biz_type": "음식 소매",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "만두나라 김밥마을",
    "address": "충청북도 진천군 진천읍 상산로 77-11",
    "lat": 36.8553737366603,
    "lng": 127.442109898977,
    "phone": "043-533-0824",
    "biz_type": "만두나라 김밥마을",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "밥강도",
    "address": "전라북도 군산시  해망로 354",
    "lat": 35.991131160112,
    "lng": 126.701351309914,
    "phone": "063-461-3600",
    "biz_type": "제조업",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "성아네갈비",
    "address": "제주특별자치도 서귀포시  동홍동로26번길 2",
    "lat": 33.2572124288444,
    "lng": 126.575227816963,
    "phone": "064-763-9298",
    "biz_type": "음식",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "솔밭가든",
    "address": "경상남도 진주시 수곡면 곤수로 559",
    "lat": 35.1678782918212,
    "lng": 127.953518656347,
    "phone": "055-758-1517",
    "biz_type": "음식",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "고미상점",
    "address": "경기도 화성시 남양읍 남양천로 45",
    "lat": 37.2103795176791,
    "lng": 126.822516593512,
    "phone": "031-000-0000",
    "biz_type": "소매업",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "더쉐어31",
    "address": "서울특별시 용산구  원효로41길 50",
    "lat": 37.5352090434645,
    "lng": 126.960117740826,
    "phone": "02-718-3179",
    "biz_type": "소매업 음식점업",
    "reg_date": "20190214",
    "is_seoul": true
  },
  {
    "name": "빈헤어비스",
    "address": "부산광역시 사하구  낙동대로390번길 13",
    "lat": 35.103755045824,
    "lng": 128.975819189353,
    "phone": "051-201-2870",
    "biz_type": "서비스",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "퀸레스호프",
    "address": "경상북도 영양군 석보면 원리길 9",
    "lat": 36.5574605018654,
    "lng": 129.124227521808,
    "phone": "054-682-2188",
    "biz_type": "음식점업",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "서비스 제조",
    "address": "부산광역시 사하구  장평로 149",
    "lat": 35.0794804950856,
    "lng": 128.972222308244,
    "phone": "051-265-8700",
    "biz_type": "서비스 제조",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "산마을반찬",
    "address": "경기도 성남시 분당구  중앙공원로31번길 42",
    "lat": 37.383133453219,
    "lng": 127.125492233427,
    "phone": "031-702-5800",
    "biz_type": "소매",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "제주60바7127",
    "address": "제주특별자치도 제주시  원남6길 55-1",
    "lat": 33.4845802305072,
    "lng": 126.530623847315,
    "phone": "064-743-0080",
    "biz_type": "운수업",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "우리슈퍼",
    "address": "경기도 부천시  신흥로25번길 11",
    "lat": 37.4861350474277,
    "lng": 126.776013053808,
    "phone": "032-612-7961",
    "biz_type": "우리슈퍼",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "화성옥",
    "address": "경기도 수원시 장안구  하률로 11",
    "lat": 37.3031524669107,
    "lng": 126.974444671486,
    "phone": "031-252-6397",
    "biz_type": "음식점",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "고기먹고갈래",
    "address": "경기도 양주시 광적면 가래비6길 12",
    "lat": 37.8237096767627,
    "lng": 126.986113948118,
    "phone": "031-877-8876",
    "biz_type": "음식점",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "GS25함덕라마다점",
    "address": "제주특별자치도 제주시 조천읍 신북로 474",
    "lat": 33.5432837882426,
    "lng": 126.66083244463,
    "phone": "064-783-9922",
    "biz_type": "소매",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "솔밭돼지국밥",
    "address": "경상남도 의령군 의령읍 의병로20길 26",
    "lat": 35.3185498671703,
    "lng": 128.261047197672,
    "phone": "055-573-8662",
    "biz_type": "음식점업",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "데이지",
    "address": "강원도 춘천시  춘천로17번길 21",
    "lat": 37.8668043434968,
    "lng": 127.719469662623,
    "phone": "033-252-5489",
    "biz_type": "데이지",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "지에스(GS25)방배천로점",
    "address": "서울특별시 서초구  방배천로6길 32-2",
    "lat": 37.4792253918593,
    "lng": 126.984376133505,
    "phone": "02-586-4056",
    "biz_type": "소매",
    "reg_date": "20190214",
    "is_seoul": true
  },
  {
    "name": "보스김밥",
    "address": "경기도 고양시 일산동구  중앙로 1080",
    "lat": 37.6456385346565,
    "lng": 126.785231107958,
    "phone": "031-902-2347",
    "biz_type": "보스김밥",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "야초로",
    "address": "대구광역시 북구  구암로15길 12",
    "lat": 35.9336283537054,
    "lng": 128.549603718018,
    "phone": "053-325-9265",
    "biz_type": "야초로",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "빈스코러스",
    "address": "경기도 김포시  김포한강11로 160",
    "lat": 37.6473005681121,
    "lng": 126.679538047512,
    "phone": "031-982-5269",
    "biz_type": "휴게음식점 소매",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "블루화장품",
    "address": "경상남도 창원시 성산구  원이대로883번길 15-24",
    "lat": 35.2080512991674,
    "lng": 128.696991797647,
    "phone": "055-267-5681",
    "biz_type": "소매",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "피엠푸드 신연수점",
    "address": "인천광역시 연수구  함박뫼로 221",
    "lat": 37.4199999293347,
    "lng": 126.690731371716,
    "phone": "032-818-8210",
    "biz_type": "음식",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "브릭월드",
    "address": "서울특별시 송파구  충민로 66",
    "lat": 37.4776148442516,
    "lng": 127.124961768886,
    "phone": "02-2157-0460",
    "biz_type": "도소매",
    "reg_date": "20190214",
    "is_seoul": true
  },
  {
    "name": "메트로안경원",
    "address": "경기도 성남시 분당구  성남대로 926",
    "lat": 37.4125749089603,
    "lng": 127.129293683648,
    "phone": "031-706-9066",
    "biz_type": "메트로안경원",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "퀸즈브라운 의령점",
    "address": "경상남도 의령군 의령읍 의병로20길 56",
    "lat": 35.317180103828,
    "lng": 128.26109267585,
    "phone": "055-573-8000",
    "biz_type": "음식업",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "와이덱스보청기 수원점",
    "address": "경기도 수원시 팔달구 정조로 797-1",
    "lat": 37.2792638700575,
    "lng": 127.016455642239,
    "phone": "031-244-8600",
    "biz_type": "와이덱스보청기수원점",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "메고지고 양재매헌점",
    "address": "서울특별시 서초구  동산로2길 13",
    "lat": 37.4692155561567,
    "lng": 127.042085654219,
    "phone": "02-571-4731",
    "biz_type": "음식점업",
    "reg_date": "20190214",
    "is_seoul": true
  },
  {
    "name": "소래포구",
    "address": "경기도 성남시 분당구 중앙공원로31번길 42",
    "lat": 37.383133453219,
    "lng": 127.125492233427,
    "phone": "031-705-5944",
    "biz_type": "음식",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "우리식당",
    "address": "경상남도 사천시 용현면 진삼로 631",
    "lat": null,
    "lng": null,
    "phone": "055-834-1329",
    "biz_type": "음식",
    "reg_date": "20190214",
    "is_seoul": false
  },
  {
    "name": "뚱뚱이할머니족발",
    "address": "인천광역시 중구  신도시남로149번길 1",
    "lat": 37.4944815335638,
    "lng": 126.490156174672,
    "phone": "032-747-0629",
    "biz_type": "음식",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "고기손생갈비",
    "address": "인천광역시 연수구  한진로 49",
    "lat": 37.4269075075299,
    "lng": 126.647242841912,
    "phone": "032-832-3355",
    "biz_type": "음식점",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "춘천닭갈비",
    "address": "경상남도 창원시 성산구  상남로 71",
    "lat": 35.2204424152681,
    "lng": 128.679541540638,
    "phone": "055-237-6020",
    "biz_type": "음식점업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "국수향",
    "address": "경기도 가평군 조종면 현창로 25",
    "lat": 37.8170639338498,
    "lng": 127.348506911639,
    "phone": "031-584-5959",
    "biz_type": "음식점업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "흑석산명가",
    "address": "전라남도 해남군 옥천면 농공단지길 5",
    "lat": 34.5808565845808,
    "lng": 126.647201894632,
    "phone": "061-537-5557",
    "biz_type": "일반음식점",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "우리헤어테크닉",
    "address": "경기도 성남시 분당구  불정로386번길 10",
    "lat": 37.3734135577162,
    "lng": 127.138034723958,
    "phone": "031-703-7747",
    "biz_type": "미용실(우리헤어테크닉)",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "기똥찬짬뽕",
    "address": "경상남도 창녕군 남지읍 낙동로 464",
    "lat": 35.3884653589926,
    "lng": 128.475246854055,
    "phone": "055-536-6670",
    "biz_type": "기똥찬짬뽕",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "금산대근홍삼",
    "address": "충청남도 금산군 군북면 부말길 59-5",
    "lat": 36.1271381770434,
    "lng": 127.500353839356,
    "phone": "033-751-0505",
    "biz_type": "제조업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "백채김치찌개 양천향교역점",
    "address": "서울특별시 강서구  강서로 462",
    "lat": 37.5666120273171,
    "lng": 126.84140274432,
    "phone": "02-3663-2362",
    "biz_type": "음식점",
    "reg_date": "20190215",
    "is_seoul": true
  },
  {
    "name": "청년떡볶이",
    "address": "경기도 고양시 일산동구  장백로 19",
    "lat": 37.6401757575893,
    "lng": 126.789211482973,
    "phone": "031-906-0702",
    "biz_type": "음식업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "더국수",
    "address": "경기도 용인시 수지구  신봉1로 111",
    "lat": 37.3247297954887,
    "lng": 127.073420104276,
    "phone": "031-261-0877",
    "biz_type": "음식",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "덕산과일야채",
    "address": "경상남도 거제시  중곡2로 89-1",
    "lat": 34.8963155974733,
    "lng": 128.63588405877,
    "phone": "055-638-1627",
    "biz_type": "덕산과일야채",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "케이지씨판매 동래지사",
    "address": "부산광역시 동래구  충렬대로182번길 11",
    "lat": 35.2030285108611,
    "lng": 129.079659162307,
    "phone": "051-554-2304",
    "biz_type": "케이지씨판매 동래지사",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "셀라헤어",
    "address": "충청북도 청주시 서원구  예체로7번길 48",
    "lat": 36.6273444098215,
    "lng": 127.46737202883,
    "phone": "043-267-1197",
    "biz_type": "서비스",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "비로소현미",
    "address": "경상남도 창원시 의창구  사화로 64",
    "lat": 35.2542951755024,
    "lng": 128.613856027357,
    "phone": "055-601-0068",
    "biz_type": "제조업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "다원",
    "address": "경기도 시흥시  마유로 218",
    "lat": 37.337494363922,
    "lng": 126.727858621038,
    "phone": "031-498-2666",
    "biz_type": "도소매",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "해송식품",
    "address": "부산광역시 사하구  다송로 7",
    "lat": 35.0670018985278,
    "lng": 128.981883148782,
    "phone": "051-261-4078",
    "biz_type": "소매",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "센트럴한식전문점",
    "address": "경기도 시흥시 공단1대로 237",
    "lat": 37.336844196739,
    "lng": 126.727982612813,
    "phone": "031-434-8053",
    "biz_type": "음식",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "성주식당",
    "address": "경상남도 창원시 성산구 상남로 67",
    "lat": 35.2201651243281,
    "lng": 128.67932617566,
    "phone": "055-284-8277",
    "biz_type": "음식",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "커피아마토르",
    "address": "서울특별시 강서구  강서로 462",
    "lat": 37.5666120273171,
    "lng": 126.84140274432,
    "phone": "02-2659-0520",
    "biz_type": "음식",
    "reg_date": "20190215",
    "is_seoul": true
  },
  {
    "name": "3대박",
    "address": "경기도 양주시 광적면 가래비6길 12",
    "lat": 37.8237096767627,
    "lng": 126.986113948118,
    "phone": "031-836-6364",
    "biz_type": "3대박",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "카라",
    "address": "경상북도 예천군 예천읍 중앙로 30",
    "lat": 36.6564612423575,
    "lng": 128.455182328848,
    "phone": "054-654-2166",
    "biz_type": "음식점업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "청주영양탕",
    "address": "충청북도 진천군 진천읍 원덕로 390",
    "lat": 36.8594999037109,
    "lng": 127.450378265681,
    "phone": "043-533-9045",
    "biz_type": "청주영영텅",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "올리비아하슬러",
    "address": "경상북도 의성군 의성읍 중앙길 64",
    "lat": 36.3499916478212,
    "lng": 128.696981568735,
    "phone": "054-832-7632",
    "biz_type": "소매업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "서울양품",
    "address": "충청남도 논산시  대화로83번길 6",
    "lat": 36.2093975241075,
    "lng": 127.085160327339,
    "phone": "041-735-3194",
    "biz_type": "소매업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "대박차식당",
    "address": "경기도 의정부시  추동로92번길 9",
    "lat": 37.7468490646222,
    "lng": 127.064454352693,
    "phone": "031-844-0804",
    "biz_type": "음식점업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "시골밥상",
    "address": "서울특별시 금천구  시흥대로128길 16",
    "lat": 37.4701857748999,
    "lng": 126.899105366497,
    "phone": "02-830-3686",
    "biz_type": "음식",
    "reg_date": "20190215",
    "is_seoul": true
  },
  {
    "name": "영화분식",
    "address": "제주특별자치도 서귀포시 표선면 표선중앙로96번길 1",
    "lat": 33.3255040985887,
    "lng": 126.834030158698,
    "phone": "064-787-6610",
    "biz_type": "숙박음식점업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "고기손생갈비",
    "address": "인천광역시 연수구  한진로 49",
    "lat": 37.4269075075299,
    "lng": 126.647242841912,
    "phone": "032-832-3355",
    "biz_type": "음식점",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "춘천닭갈비",
    "address": "경상남도 창원시 성산구  상남로 71",
    "lat": 35.2204424152681,
    "lng": 128.679541540638,
    "phone": "055-237-6020",
    "biz_type": "음식점업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "국수향",
    "address": "경기도 가평군 조종면 현창로 25",
    "lat": 37.8170639338498,
    "lng": 127.348506911639,
    "phone": "031-584-5959",
    "biz_type": "음식점업",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "흑석산명가",
    "address": "전라남도 해남군 옥천면 농공단지길 5",
    "lat": 34.5808565845808,
    "lng": 126.647201894632,
    "phone": "061-537-5557",
    "biz_type": "일반음식점",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "우리헤어테크닉",
    "address": "경기도 성남시 분당구  불정로386번길 10",
    "lat": 37.3734135577162,
    "lng": 127.138034723958,
    "phone": "031-703-7747",
    "biz_type": "미용실(우리헤어테크닉)",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "기똥찬짬뽕",
    "address": "경상남도 창녕군 남지읍 낙동로 464",
    "lat": 35.3884653589926,
    "lng": 128.475246854055,
    "phone": "055-536-6670",
    "biz_type": "기똥찬짬뽕",
    "reg_date": "20190215",
    "is_seoul": false
  },
  {
    "name": "한통푸드",
    "address": "인천광역시 서구  서곶로 318",
    "lat": 37.5457908613813,
    "lng": 126.677612495737,
    "phone": "031-0000-0000",
    "biz_type": "음식",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "카페델씨엘로",
    "address": "경기도 가평군 청평면 경춘로 1031",
    "lat": 37.7530600719358,
    "lng": 127.433793841158,
    "phone": "031-584-1767",
    "biz_type": "음식",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "팔용공구",
    "address": "울산광역시 북구  산업로 1703",
    "lat": null,
    "lng": null,
    "phone": "052-294-8009",
    "biz_type": "도소매",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "기분좋은날",
    "address": "울산광역시 남구  도산로77번길 4",
    "lat": 35.5319229343394,
    "lng": 129.323934792762,
    "phone": "052-000-0000",
    "biz_type": "기분좋은날",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "이마트24 의정부태평로점",
    "address": "경기도 의정부시  태평로 8",
    "lat": 37.7338518112849,
    "lng": 127.048809092515,
    "phone": "031-851-0162",
    "biz_type": "소매업",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "아이러브아구찜",
    "address": "강원도 동해시  청운2길 64",
    "lat": 37.4855258685394,
    "lng": 129.109526221815,
    "phone": "033-521-4555",
    "biz_type": "아이러브아구찜",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "광탄낚시터매점",
    "address": "경기도 파주시 광탄면 부흥로 194-42",
    "lat": 37.8006232521955,
    "lng": 126.867976562993,
    "phone": "031-941-0150",
    "biz_type": "소매",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "김채영헤어아트",
    "address": "경상남도 김해시 진영읍 장등로19번길 83",
    "lat": 35.3098727351189,
    "lng": 128.727137510912,
    "phone": "055-343-8929",
    "biz_type": "김채영헤어아트",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "유원상사",
    "address": "경상북도 예천군 용궁면 용궁로 35",
    "lat": 36.6088524587473,
    "lng": 128.26907441179,
    "phone": "054-652-8621",
    "biz_type": "도매및상품중",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "오누",
    "address": "경기도 양평군 양평읍 양평시장길27번길 14",
    "lat": 37.4903065120331,
    "lng": 127.489776719714,
    "phone": "031-771-8757",
    "biz_type": "음식점업",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "힐링에스투",
    "address": "경상남도 사천시 사천읍 읍내로 77",
    "lat": 35.0822480170812,
    "lng": 128.093966247224,
    "phone": "055-852-5100",
    "biz_type": "힐링에스투",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "파리바게트 가능SK점",
    "address": "경기도 의정부시 가능동",
    "lat": 37.7506435264153,
    "lng": 127.038616105186,
    "phone": "031-834-7792",
    "biz_type": "파리바게트 가능SK점",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "원주초장",
    "address": "울산광역시 남구  삼산로 324",
    "lat": 35.5380026638982,
    "lng": 129.341756454144,
    "phone": "052-000-0000",
    "biz_type": "소매",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "백영옥피부미용실",
    "address": "경상남도 사천시  각산로 37",
    "lat": 34.9293676854547,
    "lng": 128.070413949362,
    "phone": "055-835-1950",
    "biz_type": "백영옥피부미용실",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "뚱이네맛집",
    "address": "인천 옹진군  백령면 진촌리",
    "lat": 37.9669313855657,
    "lng": 124.701118044992,
    "phone": "032-836-9393",
    "biz_type": "음식",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "에스뷰티",
    "address": "경기도 고양시 일산서구  중앙로 1456",
    "lat": 37.6715581955538,
    "lng": 126.758974004688,
    "phone": "031-000-0000",
    "biz_type": "에스뷰티",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "동부슈퍼",
    "address": "경기도 광주시 도척면 노곡로 47-3",
    "lat": 37.302149999207,
    "lng": 127.33104245397,
    "phone": "031-762-5026",
    "biz_type": "소매",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "코사마트광장 지하점",
    "address": "전라남도 목포시  상동로 66",
    "lat": 34.8152807383208,
    "lng": 126.413221862244,
    "phone": "061-274-0628",
    "biz_type": "소매업",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "스시가",
    "address": "경기도 용인시 기흥구  보정로 115",
    "lat": 37.3198613353349,
    "lng": 127.115239106365,
    "phone": "031-262-2051",
    "biz_type": "스시가",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "알지오(R.G.O)종합건축",
    "address": "경기도 수원시 권선구  경수대로302번길 22",
    "lat": 37.2531217921724,
    "lng": 127.021354044794,
    "phone": "031-224-9404",
    "biz_type": "건설업",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "광탄레저타운",
    "address": "경기도 파주시 광탄면 부흥로 194-42",
    "lat": 37.8006232521955,
    "lng": 126.867976562993,
    "phone": "031-941-0150",
    "biz_type": "예술,스포츠및여가관 소매 음식",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "서울집(seoul.zip)",
    "address": "경기도 고양시 일산서구  강성로 121",
    "lat": 37.6705734691416,
    "lng": 126.762146051431,
    "phone": "070-7717-8282",
    "biz_type": "음식점업",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "신걸필(예스마트)",
    "address": "경기도 부천시  송내대로265번길 67",
    "lat": 37.5072360568444,
    "lng": 126.7549200417,
    "phone": "032-223-7749",
    "biz_type": "예스마트(신건필)",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "까치식당",
    "address": "경상북도 예천군 지보면 소화1길 2",
    "lat": 36.5455070979113,
    "lng": 128.388185261462,
    "phone": "054-652-3900",
    "biz_type": "음숙",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "조은밥상",
    "address": "인천광역시 서구  열우물로 227",
    "lat": 37.4825768904114,
    "lng": 126.684666264451,
    "phone": "032-579-8859",
    "biz_type": "조은밥상",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "봉이치킨",
    "address": "경기도 용인시 처인구 양지면 양지로 138",
    "lat": 37.2343585626855,
    "lng": 127.283646642218,
    "phone": "031-321-9262",
    "biz_type": "음식",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "희진스토어",
    "address": "대전광역시 서구  도솔로349번길 7",
    "lat": 36.3386546223186,
    "lng": 127.38503768841,
    "phone": "042-0000-0000",
    "biz_type": "희진스토어",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "쏙쏙공부방",
    "address": "부산광역시 남구  용호로42번길 109",
    "lat": 35.1219453135498,
    "lng": 129.109661652245,
    "phone": "051-000-0000",
    "biz_type": "쏙쏙공부방",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "동원할인마트",
    "address": "경상남도 김해시  구산로5번길 55",
    "lat": 35.2538721967489,
    "lng": 128.869634813442,
    "phone": "055-339-9333",
    "biz_type": "동원할인마트",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "마왕족발효성점",
    "address": "인천광역시 계양구  안남로 548",
    "lat": 37.5319232757046,
    "lng": 126.711071030591,
    "phone": "032-545-7024",
    "biz_type": "마왕족발효성점",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "삼학식품",
    "address": "전라북도 군산시 성산면 동군산로 13",
    "lat": 35.9911442207866,
    "lng": 126.783795707609,
    "phone": "063-453-6666",
    "biz_type": "삼학식품",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "계룡삼계탕",
    "address": "경상남도 창원시 마산합포구 진동면 진북산업로 13",
    "lat": 35.1173604102359,
    "lng": 128.48765727938,
    "phone": "055-272-0398",
    "biz_type": "음식",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "스타일 노트",
    "address": "경기도 광주시 도척면 노곡로 47-3",
    "lat": 37.302149999207,
    "lng": 127.33104245397,
    "phone": "031-762-5026",
    "biz_type": "스타일 노트",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "롯데리아 경북의성점",
    "address": "경상북도 의성군 의성읍 동서1길 26",
    "lat": 36.34948835372,
    "lng": 128.697118344377,
    "phone": "054-834-6334",
    "biz_type": "음식점업",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "권한의원",
    "address": "전라북도 정읍시  중앙로 15",
    "lat": 35.5744864518544,
    "lng": 126.84496300537,
    "phone": "063-531-9191",
    "biz_type": "의료",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "배꼽시계",
    "address": "부산광역시 동래구  석사북로 102",
    "lat": 35.2056910229594,
    "lng": 129.06707798427,
    "phone": "051-0506-0708",
    "biz_type": "음식",
    "reg_date": "20190218",
    "is_seoul": false
  },
  {
    "name": "월드스크린골프",
    "address": "인천광역시 계양구  장제로 672",
    "lat": 37.5278055475136,
    "lng": 126.733771876408,
    "phone": "032-553-0755",
    "biz_type": "서비스",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "본래순대 인천송림점",
    "address": "인천광역시 동구  동산로 70",
    "lat": 37.4738358325087,
    "lng": 126.646693540701,
    "phone": "032-763-5289",
    "biz_type": "음식업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "310듀(DEW)",
    "address": "광주광역시 광산구  수등로76번길 7-1",
    "lat": 35.1837907024523,
    "lng": 126.817993205615,
    "phone": "070-4145-1472",
    "biz_type": "310듀",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "피자마루진천점",
    "address": "대구광역시 달서구  월배로24길 66",
    "lat": 35.8123639565693,
    "lng": 128.529048915429,
    "phone": "053-634-0566",
    "biz_type": "숙박및음식",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "콜투마인드",
    "address": "부산광역시 해운대구  재반로118번길 37",
    "lat": 35.1899137818993,
    "lng": 129.128332811175,
    "phone": "070-7856-2407",
    "biz_type": "콜투마인드",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "예술헤어샵",
    "address": "제주특별자치도 서귀포시 표선면 표선중앙로 85",
    "lat": 33.3260293552236,
    "lng": 126.832997137274,
    "phone": "064-787-5679",
    "biz_type": "서비스",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "제이(J)블리",
    "address": "경상남도 함양군 함양읍 용평4길 8",
    "lat": 35.5179666447372,
    "lng": 127.727701600739,
    "phone": "055-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "서진냉동",
    "address": "경상남도 함양군 함양읍 한들로 196-84",
    "lat": 35.5263320057541,
    "lng": 127.737048448404,
    "phone": "055-964-1400",
    "biz_type": "서비스 건설업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "미래광고사",
    "address": "경상남도 함양군 함양읍 동위천2길 3-1",
    "lat": null,
    "lng": null,
    "phone": "055-962-6625",
    "biz_type": "제조업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "이헤어샵",
    "address": "경상남도 함양군 함양읍 함양로 1158-1",
    "lat": 35.5220260450176,
    "lng": 127.728130384556,
    "phone": "055-963-2825",
    "biz_type": "서비스",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "the맛쭈꾸미",
    "address": "경기도 용인시 처인구 양지면 양지로 162",
    "lat": 37.2341314306982,
    "lng": 127.286259206138,
    "phone": "031-338-8832",
    "biz_type": "음식",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "나뚜루팝양평점",
    "address": "경기도 양평군 양평읍 양평시장길17번길 2",
    "lat": 37.4903635214109,
    "lng": 127.491496382219,
    "phone": "031-771-2650",
    "biz_type": "음식",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "예원꽃집",
    "address": "경상남도 진주시  도동로 191",
    "lat": 35.187324548872,
    "lng": 128.122095111906,
    "phone": "055-763-7878",
    "biz_type": "소매업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "파리바게트 경주용강점",
    "address": "경상북도 경주시  다불로 11",
    "lat": 35.8768228719302,
    "lng": 129.228615641214,
    "phone": "054-777-7784",
    "biz_type": "음식업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "행복맘",
    "address": "세종특별자치시   시청대로 167",
    "lat": 36.4813104143387,
    "lng": 127.289895723001,
    "phone": "043-862-1993",
    "biz_type": "음식점업,소매업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "금오식당",
    "address": "경상북도 김천시 대항면 황학동길 12-1",
    "lat": 36.1144894026252,
    "lng": 128.016720684715,
    "phone": "054-436-6171",
    "biz_type": "음식점업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "그 미술관",
    "address": "충청남도 당진시 면천면 동문1길 21",
    "lat": 36.8178393237474,
    "lng": 126.669312415399,
    "phone": "041-357-0084",
    "biz_type": "서비스업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "신세화약국",
    "address": "부산광역시 사하구 사하로 193",
    "lat": 35.0990195677618,
    "lng": 128.993365385228,
    "phone": "051-293-7575",
    "biz_type": "소매",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "샤브향괴정점",
    "address": "부산광역시 사하구  사하로197번길 10",
    "lat": 35.0993106960187,
    "lng": 128.992852937416,
    "phone": "051-294-0777",
    "biz_type": "음식",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "요미네",
    "address": "경기도 고양시 일산동구  백마로 223",
    "lat": 37.6550444449532,
    "lng": 126.774477663118,
    "phone": "031-1111-1111",
    "biz_type": "소매업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "크레파스",
    "address": "광주광역시 광산구  풍영로169번길 46",
    "lat": 35.1885607677753,
    "lng": 126.810880667747,
    "phone": "062-531-6233",
    "biz_type": "소매",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "레이디여성전용사우나",
    "address": "경기도 수원시 권선구 권선동",
    "lat": 37.2576747662825,
    "lng": 127.024596888703,
    "phone": "031-239-1814",
    "biz_type": "레이디여성전용사우나",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "김송희헤어아트",
    "address": "경기도 화성시 마도면 석교로 174",
    "lat": 37.2054979321266,
    "lng": 126.77453548088,
    "phone": "031-355-9328",
    "biz_type": "서비스",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "아모레퍼시픽 연수점",
    "address": "인천광역시 연수구  벚꽃로 106",
    "lat": 37.417680131691,
    "lng": 126.677232072323,
    "phone": "032-815-3058",
    "biz_type": "도매업",
    "reg_date": "20190219",
    "is_seoul": false
  },
  {
    "name": "해뜰닭",
    "address": "경상북도 상주시  경상대로 2811",
    "lat": 36.3985932419059,
    "lng": 128.148267602568,
    "phone": "054-536-0257",
    "biz_type": "해뜰닭",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "빅터",
    "address": "광주광역시 북구  하서로 347-1",
    "lat": 35.2060444665011,
    "lng": 126.873190468124,
    "phone": "062-574-7444",
    "biz_type": "도매및소매업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "남지불교용품점",
    "address": "경상남도 창녕군 남지읍 낙동로 453",
    "lat": 35.3886844293922,
    "lng": 128.474081959181,
    "phone": "055-521-1258",
    "biz_type": "소매업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "담소",
    "address": "인천광역시 연수구  해돋이로 112",
    "lat": 37.3919707386542,
    "lng": 126.650129054008,
    "phone": "032-858-5335",
    "biz_type": "음식",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "새부산현수막",
    "address": "부산광역시 해운대구  우동2로 53",
    "lat": 35.1680722917554,
    "lng": 129.157138079004,
    "phone": "051-731-4152",
    "biz_type": "제조",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "구자윤과자점",
    "address": "부산광역시 수영구  수영로705번길 15",
    "lat": 35.1685561462521,
    "lng": 129.116576610434,
    "phone": "051-752-4811",
    "biz_type": "음식",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "혜미분식",
    "address": "경기도 성남시 분당구  분당로263번길 39",
    "lat": 37.3720222019753,
    "lng": 127.140173946113,
    "phone": "031-781-7900",
    "biz_type": "음식",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "엄지식당",
    "address": "경기도 광주시 퇴촌면 광동리",
    "lat": 37.4689776780742,
    "lng": 127.305197286723,
    "phone": "031-767-5839",
    "biz_type": "음식점업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "머드린조개구이",
    "address": "충청남도 보령시  해수욕장8길 28",
    "lat": 36.3137544815127,
    "lng": 126.512145206951,
    "phone": "041-931-8100",
    "biz_type": "음식점업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "박가네칼국수",
    "address": "강원도 춘천시  영서로 2352-24",
    "lat": 37.8679841251255,
    "lng": 127.716794394726,
    "phone": "033-251-0825",
    "biz_type": "박가네칼국수",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "수성포장",
    "address": "대구광역시 수성구  달구벌대로 2320",
    "lat": 35.8593066185086,
    "lng": 128.615857311403,
    "phone": "053-751-2288",
    "biz_type": "서비스",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "풍림3블럭세탁소",
    "address": "인천광역시 연수구  해돋이로84번길 29",
    "lat": 37.3924269016826,
    "lng": 126.65318003543,
    "phone": "032-858-7788",
    "biz_type": "서비스업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "명품로이힐링",
    "address": "경상남도 함양군 함양읍 교산2길 27",
    "lat": 35.5226632720826,
    "lng": 127.728455302201,
    "phone": "055-0000-0000",
    "biz_type": "서비스 도.소매",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "명태명가",
    "address": "인천광역시 중구  신포로 20",
    "lat": 37.4707088648446,
    "lng": 126.624679429545,
    "phone": "032-762-3345",
    "biz_type": "음식",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "정든마트",
    "address": "제주특별자치도 제주시  정존11길 68",
    "lat": 33.490410921114,
    "lng": 126.472413795248,
    "phone": "064-742-0067",
    "biz_type": "소매",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "함양백조씽크공장",
    "address": "경상남도 함양군 함양읍 교산길 16",
    "lat": 35.5217363296712,
    "lng": 127.729122284809,
    "phone": "055-962-5070",
    "biz_type": "소매",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "꿀꿀음메소돼박",
    "address": "경상북도 예천군 호명면 새움3로 16",
    "lat": 36.576109967315,
    "lng": 128.488769499681,
    "phone": "054-654-9592",
    "biz_type": "음식업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "파리바게뜨",
    "address": "경기도 안산시 상록구  본오로 80",
    "lat": 37.2920922103257,
    "lng": 126.866630391664,
    "phone": "031-417-0023",
    "biz_type": "음식업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "고냉지김치찌개삼겹살",
    "address": "경기도 수원시 영통구  봉영로1759번길 11",
    "lat": 37.2659069890491,
    "lng": 127.081200657704,
    "phone": "031-205-9498",
    "biz_type": "음식점업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "소담베이커리",
    "address": "경기도 부천시  경인로206번길 42",
    "lat": 37.4816565742841,
    "lng": 126.777768478449,
    "phone": "032-611-0353",
    "biz_type": "소담베이커리",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "착한동안부페",
    "address": "경기도 안양시 동안구  시민대로 187",
    "lat": 37.3917700933116,
    "lng": 126.951741848916,
    "phone": "031-381-8830",
    "biz_type": "음식점업",
    "reg_date": "20190220",
    "is_seoul": false
  },
  {
    "name": "대천유통",
    "address": "인천광역시 부평구  부평북로 431",
    "lat": 37.5223373166238,
    "lng": 126.742232208075,
    "phone": "070-7746-5767",
    "biz_type": "도소매",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "잉글랜드",
    "address": "경상북도 의성군 의성읍 중앙길 55",
    "lat": 36.3492524098873,
    "lng": 128.696861485352,
    "phone": "054-832-9436",
    "biz_type": "소매",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "제주어물",
    "address": "제주특별자치도 제주시  고마로17길 11",
    "lat": 33.5060354863018,
    "lng": 126.541981379236,
    "phone": "064-757-7914",
    "biz_type": "제주어물",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "칸타빌세탁소",
    "address": "충청남도 금산군 금산읍 북사직7길 9",
    "lat": 36.1095801063399,
    "lng": 127.479634565952,
    "phone": "041-751-4301",
    "biz_type": "서비스",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "날라리",
    "address": "경기도 의정부시  시민로 지하 100",
    "lat": 37.7392461484102,
    "lng": 127.047583715751,
    "phone": "031-853-3248",
    "biz_type": "소매업",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "슬라임스토리",
    "address": "경기도 고양시 덕양구  은빛로 53",
    "lat": 37.6380299706501,
    "lng": 126.833626984659,
    "phone": "031-0000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "청학소망화장품",
    "address": "인천광역시 연수구  청학로5번길 12",
    "lat": 37.4277561291347,
    "lng": 126.662662368757,
    "phone": "031-858-9486",
    "biz_type": "소매업",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "배낭기미",
    "address": "전라남도 신안군 흑산면 예리2길 8",
    "lat": 34.6850140615167,
    "lng": 125.445294438616,
    "phone": "061-4620-5987",
    "biz_type": "음식",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "만물상회",
    "address": "충청남도 금산군 군북면 군북로 731",
    "lat": 36.1691326993067,
    "lng": 127.525779504138,
    "phone": "041-753-2011",
    "biz_type": "소매",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "마중물추어탕",
    "address": "광주광역시 서구  화운로155번길 7",
    "lat": 35.1525037676252,
    "lng": 126.875917292847,
    "phone": "062-366-5533",
    "biz_type": "음식점",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "지카세",
    "address": "경기도 고양시 일산동구  무궁화로 42-38",
    "lat": 37.6618466955238,
    "lng": 126.770198997298,
    "phone": "031-902-1900",
    "biz_type": "음식점업",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "우리식당",
    "address": "충청남도 금산군 군북면 군북로 715",
    "lat": 36.1678278262776,
    "lng": 127.526012081989,
    "phone": "041-753-3766",
    "biz_type": "음식",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "꼬꼬칼국수",
    "address": "강원도 동해시  오일장길 8",
    "lat": 37.4805462416605,
    "lng": 129.127149841418,
    "phone": "033-0000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "삼양기획",
    "address": "인천광역시 미추홀구  경인로 164",
    "lat": 37.4660729534195,
    "lng": 126.660842637937,
    "phone": "032-763-3887",
    "biz_type": "제조 도소매",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "다해",
    "address": "경상북도 경주시 감포읍 감포로2길 87",
    "lat": 35.803622752791,
    "lng": 129.504581311501,
    "phone": "054-749-1214",
    "biz_type": "음식점",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "더조은치킨서귀포1호점",
    "address": "제주특별자치도 서귀포시  중산간동로 8002-1",
    "lat": 33.2649054899395,
    "lng": 126.561641845428,
    "phone": "064-732-8592",
    "biz_type": "음식점업",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "등나무집",
    "address": "인천광역시 중구 내동",
    "lat": 37.4727066611056,
    "lng": 126.627754629171,
    "phone": "032-762-4455",
    "biz_type": "음식",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "들레네문구",
    "address": "경상남도 창녕군 남지읍 낙동로 455",
    "lat": 35.3886352426381,
    "lng": 128.474301832495,
    "phone": "055-526-0167",
    "biz_type": "소매",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "추담골",
    "address": "부산광역시 사하구  낙동대로233번길 34",
    "lat": 35.0978987560823,
    "lng": 128.991825782142,
    "phone": "051-291-2422",
    "biz_type": "음식",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "시장통숯불갈비",
    "address": "경상남도 창녕군 창녕읍 창녕시장길 9",
    "lat": 35.5377159976566,
    "lng": 128.497151452879,
    "phone": "055-532-0191",
    "biz_type": "시장통숯불갈비",
    "reg_date": "20190221",
    "is_seoul": false
  },
  {
    "name": "한국타이어한영대리점",
    "address": "경상남도 함양군 함양읍 고운로 306",
    "lat": 35.5253376296597,
    "lng": 127.754120412009,
    "phone": "055-962-5757",
    "biz_type": "도매,서비스,소매",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "커피에반하다",
    "address": "인천광역시 부평구  굴포로 42",
    "lat": 37.511582208528,
    "lng": 126.725732649631,
    "phone": "032-361-1013",
    "biz_type": "음식점점",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "이기주(행복식당)",
    "address": "광주광역시 동구  증심사길30번길 21",
    "lat": 35.1333779639941,
    "lng": 126.957505061183,
    "phone": "062-225-1672",
    "biz_type": "이기주(행복식당)",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "처음처럼 Eng",
    "address": "서울특별시 강북구  삼양로 515-11",
    "lat": 37.6489416431582,
    "lng": 127.013511236634,
    "phone": "02-995-3399",
    "biz_type": "도매업,서비스업",
    "reg_date": "20190222",
    "is_seoul": true
  },
  {
    "name": "하늘",
    "address": "경기도 용인시 수지구  현암로 157",
    "lat": 37.3319060595014,
    "lng": 127.126952389888,
    "phone": "070-7627-8068",
    "biz_type": "소매업",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "인대봉왕갈비탕",
    "address": "충청남도 금산군 복수면 복수로 89",
    "lat": 36.1616663703849,
    "lng": 127.397058782545,
    "phone": "041-754-0927",
    "biz_type": "음식점업",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "옛날전통짜장",
    "address": "충청남도 금산군 남일면 금산로 569",
    "lat": 36.030444155584,
    "lng": 127.501065704217,
    "phone": "041-754-2589",
    "biz_type": "일반음식점",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "페탈옹트라쎄",
    "address": "경상남도 창원시 의창구  용지로 277",
    "lat": 35.2379427557309,
    "lng": 128.688792515066,
    "phone": "055-264-4448",
    "biz_type": "페탈옹트라쎄",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "명촌스크린골프",
    "address": "울산광역시 북구  명촌7길 12",
    "lat": 35.5560423409687,
    "lng": 129.35868475662,
    "phone": "052-289-1555",
    "biz_type": "서비스업",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "아셀베이커리",
    "address": "충청남도 금산군 남일면 봉황로 409",
    "lat": 36.0684605337602,
    "lng": 127.504387168443,
    "phone": "041-753-5598",
    "biz_type": "음식",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "신시가지횟집",
    "address": "제주특별자치도 서귀포시  신서귀로97번길 64",
    "lat": 33.2530086793822,
    "lng": 126.506076865495,
    "phone": "064-739-5688",
    "biz_type": "음식점",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "오성문화사",
    "address": "서울특별시 중구  충무로4길 19-3",
    "lat": 37.5652092330094,
    "lng": 126.99400035023,
    "phone": "02-2272-1439",
    "biz_type": "제조업",
    "reg_date": "20190222",
    "is_seoul": true
  },
  {
    "name": "브알라 서초1호점",
    "address": "서울특별시 서초구  태봉로 62",
    "lat": 37.464057071815,
    "lng": 127.024997566281,
    "phone": "02-571-0655",
    "biz_type": "음식",
    "reg_date": "20190222",
    "is_seoul": true
  },
  {
    "name": "스윗릴리 플라워",
    "address": "인천광역시 연수구  송도미래로 30",
    "lat": 37.3666405488818,
    "lng": 126.647280218866,
    "phone": "032-837-7722",
    "biz_type": "소매업",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "흑룡",
    "address": "인천광역시 동구  제물량로 343-1",
    "lat": 37.4814184822823,
    "lng": 126.620646686851,
    "phone": "032-772-3373",
    "biz_type": "음식",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "PAT금산점",
    "address": "충청남도 금산군 금산읍 인삼로 83",
    "lat": 36.1030197227745,
    "lng": 127.490969822359,
    "phone": "041-753-5011",
    "biz_type": "소매업",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "풀마트",
    "address": "경상북도 포항시 북구 죽장면 새마을로 3603",
    "lat": 36.1605549341618,
    "lng": 129.094684873302,
    "phone": "054-242-5540",
    "biz_type": "소매업",
    "reg_date": "20190222",
    "is_seoul": false
  },
  {
    "name": "상리국수",
    "address": "충청남도 금산군 금산읍 비단로 326-11",
    "lat": 36.1110788316001,
    "lng": 127.487179713406,
    "phone": "041-751-8432",
    "biz_type": "음식점엄",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "종로회집",
    "address": "대구광역시 중구  종로 40",
    "lat": 35.8694883846978,
    "lng": 128.591714384474,
    "phone": "053-252-5858",
    "biz_type": "음식점업",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "고궁",
    "address": "경상남도 창녕군 창녕읍 탑금당길 16",
    "lat": 35.5443295509262,
    "lng": 128.494602641208,
    "phone": "055-532-0335",
    "biz_type": "음식",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "힐링카센타",
    "address": "강원도 홍천군 홍천읍 홍천로 495",
    "lat": 37.6977387330421,
    "lng": 127.895194307987,
    "phone": "033-434-4001",
    "biz_type": "서비스",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "행복세탁소",
    "address": "제주특별자치도 서귀포시 남원읍 태위로 145",
    "lat": 33.2751600957009,
    "lng": 126.663060701896,
    "phone": "064-764-5513",
    "biz_type": "서비스",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "굴이야기세종",
    "address": "세종특별자치시   절재로 194",
    "lat": 36.5083073428532,
    "lng": 127.262445014563,
    "phone": "044-867-1300",
    "biz_type": "음식점업",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "또바기신쭈",
    "address": "세종특별자치시   절재로 194",
    "lat": 36.5083073428532,
    "lng": 127.262445014563,
    "phone": "044-999-0736",
    "biz_type": "음식적업",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "호아빈 세종청사점",
    "address": "세종특별자치시   절재로 194",
    "lat": 36.5083073428532,
    "lng": 127.262445014563,
    "phone": "044-867-6672",
    "biz_type": "음식",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "세종삼계탕",
    "address": "세종특별자치시   절재로 194",
    "lat": 36.5083073428532,
    "lng": 127.262445014563,
    "phone": "044-866-4377",
    "biz_type": "음식",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "커피베이영통1동점",
    "address": "경기도 수원시 영통구  봉영로1759번길 8-25",
    "lat": 37.2668579880386,
    "lng": 127.081011148225,
    "phone": "031-0000-0000",
    "biz_type": "커피베이영통1동점",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "인돌이김밥분식",
    "address": "경기도 군포시  수리산로 40",
    "lat": 37.3560747609822,
    "lng": 126.920200252623,
    "phone": "031-396-8233",
    "biz_type": "음식점업",
    "reg_date": "20190225",
    "is_seoul": false
  },
  {
    "name": "파리바게뜨(일산백석점)",
    "address": "경기도 고양시 일산동구  일산로 142",
    "lat": 37.6499235464051,
    "lng": 126.793731208213,
    "phone": "031-903-8205",
    "biz_type": "음식점업",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "언니네김밥카페",
    "address": "인천광역시 연수구  원인재로 286",
    "lat": 37.4190437850829,
    "lng": 126.692671112056,
    "phone": "070-8800-3797",
    "biz_type": "음익점업",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "오아시스",
    "address": "광주광역시 서구  상일로64번길 1",
    "lat": 35.1613381486902,
    "lng": 126.863492330444,
    "phone": "062-376-2758",
    "biz_type": "음식",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "아모레카운셀러",
    "address": "경기도 고양시 덕양구  화신로260번길 57",
    "lat": 37.6336223707871,
    "lng": 126.832745886023,
    "phone": "031-972-1534",
    "biz_type": "소매업",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "코잠하우스",
    "address": "경상남도 창원시 의창구  지귀로119번길 3",
    "lat": 35.2458278456077,
    "lng": 128.658530472817,
    "phone": "055-265-3916",
    "biz_type": "소매",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "카페태인",
    "address": "경기도 수원시 영통구  영통로 521",
    "lat": 37.2652367246973,
    "lng": 127.077403387018,
    "phone": "031-206-8669",
    "biz_type": "카페태인",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "THE303",
    "address": "경상남도 거창군 거창읍 거창대로 77",
    "lat": 35.6882878752895,
    "lng": 127.915314217751,
    "phone": "055-945-3035",
    "biz_type": "일반음식점",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "서가네의정부부대찌개",
    "address": "경기도 성남시 분당구  운중로 142",
    "lat": 37.3912302576348,
    "lng": 127.078835343749,
    "phone": "031-706-5656",
    "biz_type": "음식",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "아모레카운셀러",
    "address": "경기도 포천시 소흘읍 호국로 769",
    "lat": 37.8359937662152,
    "lng": 127.153755404196,
    "phone": "031-542-7737",
    "biz_type": "소매업",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "카페쉼터",
    "address": "인천광역시 서구  가재울로 72",
    "lat": 37.4782590393216,
    "lng": 126.680788033156,
    "phone": "032-582-8277",
    "biz_type": "음식점업",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "믿음열쇠구두",
    "address": "인천광역시 연수구  원인재로 300",
    "lat": 37.4194471417302,
    "lng": 126.694224015699,
    "phone": "032-812-0303",
    "biz_type": "믿음열쇠구두",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "방일해장국",
    "address": "경기도 남양주시 퇴계원면 퇴계원로 83-1",
    "lat": 37.6541292648221,
    "lng": 127.143389430569,
    "phone": "031-571-4176",
    "biz_type": "음식",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "두리치킨호프",
    "address": "경기도 양주시  부흥로 2152-3",
    "lat": 37.8065802244217,
    "lng": 127.093403494,
    "phone": "031-847-2289",
    "biz_type": "음식",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "월드크리닝 수원황골점",
    "address": "경기도 수원시 영통구  영통로 517",
    "lat": 37.2649355693087,
    "lng": 127.07744501701,
    "phone": "031-302-8916",
    "biz_type": "월드크리닝 수원황골점",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "체이스컬트석남점",
    "address": "인천광역시 서구  가정로 305",
    "lat": 37.5120763288099,
    "lng": 126.672373655039,
    "phone": "032-573-7067",
    "biz_type": "도소매업",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "카페아롱지다",
    "address": "인천광역시 서구  승학로 405",
    "lat": 37.557906266809,
    "lng": 126.672896410477,
    "phone": "032-567-0145",
    "biz_type": "카페아롱지다",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "엠정신건강의학과",
    "address": "전라남도 무안군 삼향읍 남악3로 74",
    "lat": 34.8120986644832,
    "lng": 126.460662551411,
    "phone": "061-282-2802",
    "biz_type": "보건업",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "커피하우스",
    "address": "충청남도 금산군 제원면 제원로 23-1",
    "lat": 36.1133687594685,
    "lng": 127.546891025149,
    "phone": "041-751-9989",
    "biz_type": "음식서비스",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "모두의 만족",
    "address": "경기도 하남시  미사강변한강로158번안길 35",
    "lat": 37.5758714635836,
    "lng": 127.191578310047,
    "phone": "031-791-7733",
    "biz_type": "음식점업",
    "reg_date": "20190226",
    "is_seoul": false
  },
  {
    "name": "다복정",
    "address": "세종특별자치시   절재로 194",
    "lat": 36.5083073428532,
    "lng": 127.262445014563,
    "phone": "044-864-7894",
    "biz_type": "음식점업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "리복거창점",
    "address": "경상남도 거창군 거창읍 중앙로 140",
    "lat": 35.686861910347,
    "lng": 127.914118551929,
    "phone": "055-945-1918",
    "biz_type": "도매 및 소매",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "킹마트정육",
    "address": "충청남도 서산시 인지면 무학로 1696",
    "lat": 36.7543298784115,
    "lng": 126.42678232473,
    "phone": "041-662-1052",
    "biz_type": "도매및소매업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "차부마트",
    "address": "충청남도 서산시 인지면 무학로 1696",
    "lat": 36.7543298784115,
    "lng": 126.42678232473,
    "phone": "041-662-1052",
    "biz_type": "소매",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "하프앤",
    "address": "경기도 고양시 일산동구  탄중로 312-19",
    "lat": 37.692415066322,
    "lng": 126.779793893274,
    "phone": "031-976-3178",
    "biz_type": "하프앤",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "21세기 플라워",
    "address": "서울특별시 강남구 세곡동",
    "lat": 37.4644437055761,
    "lng": 127.106760267266,
    "phone": "02-445-4593",
    "biz_type": "21세기 플라워",
    "reg_date": "20190227",
    "is_seoul": true
  },
  {
    "name": "하나로왕갈비마트",
    "address": "경상남도 거창군 거창읍 중앙로 192",
    "lat": 35.6884262941292,
    "lng": 127.91921888199,
    "phone": "055-944-4848",
    "biz_type": "음식점업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "콜드케이스",
    "address": "인천광역시 미추홀구  인하로77번길 7",
    "lat": 37.4514991330431,
    "lng": 126.657029627019,
    "phone": "070-4300-5300",
    "biz_type": "서비스업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "카페코뺑",
    "address": "인천광역시 서구  청라에메랄드로 153",
    "lat": 37.5388164038748,
    "lng": 126.656263037784,
    "phone": "032-335-8093",
    "biz_type": "음식업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "이가네함흥냉면",
    "address": "경기도 광주시 퇴촌면 산수로 1292",
    "lat": 37.4696451408097,
    "lng": 127.307111339048,
    "phone": "031-765-1993",
    "biz_type": "음식",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "박창옥(5일장터)",
    "address": "대구광역시 달서구  감삼길 20",
    "lat": 35.8498549433071,
    "lng": 128.539016977195,
    "phone": "053-577-7703",
    "biz_type": "음식점업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "김밥이랑토스트",
    "address": "인천광역시 연수구  함박뫼로 250",
    "lat": 37.4179020529147,
    "lng": 126.691508051936,
    "phone": "032-817-7611",
    "biz_type": "음식업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "송학남원추어탕",
    "address": "인천광역시 동구  수문통로 15",
    "lat": 37.4779829436,
    "lng": 126.632329265245,
    "phone": "032-765-5256",
    "biz_type": "음식",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "킹마트청과",
    "address": "충청남도 서산시 인지면 무학로 1696",
    "lat": 36.7543298784115,
    "lng": 126.42678232473,
    "phone": "041-662-1052",
    "biz_type": "소매",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "코사마트",
    "address": "전라남도 신안군 흑산면 예리1길 54",
    "lat": 34.6850880761804,
    "lng": 125.444059974289,
    "phone": "061-246-1400",
    "biz_type": "소매",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "순천만숲펜션",
    "address": "전라남도 순천시  순천만길 374-1",
    "lat": 34.8972294939879,
    "lng": 127.506498096395,
    "phone": "061-741-1775",
    "biz_type": "숙박",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "봄봄",
    "address": "세종특별자치시   절재로 194",
    "lat": 36.5083073428532,
    "lng": 127.262445014563,
    "phone": "044-865-7730",
    "biz_type": "음식점업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "경동산채식당",
    "address": "경상북도 김천시 대항면 황학동길 12-5",
    "lat": 36.1143951898188,
    "lng": 128.016820983252,
    "phone": "054-436-6029",
    "biz_type": "음식점업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "플레이트8",
    "address": "경기도 수원시 권선구  금곡로102번길 48",
    "lat": 37.2721273146463,
    "lng": 126.941357344236,
    "phone": "031-291-2668",
    "biz_type": "음식점업",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "다듬이헤어",
    "address": "경상남도 창원시 의창구  읍성로 13",
    "lat": 35.2651458995479,
    "lng": 128.619299610611,
    "phone": "055-294-5532",
    "biz_type": "서비스",
    "reg_date": "20190227",
    "is_seoul": false
  },
  {
    "name": "씨유 동두천 지행우체국점",
    "address": "경기도 동두천시  중앙로 136",
    "lat": 37.8935971818947,
    "lng": 127.052528093247,
    "phone": "031-866-7263",
    "biz_type": "씨유동두천지행",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "새생활유통",
    "address": "제주특별자치도 서귀포시  호근서호로 140",
    "lat": 33.2574929880033,
    "lng": 126.526018547477,
    "phone": "064-739-7253",
    "biz_type": "소매",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "야스미",
    "address": "경기도 고양시 일산서구  원일로45번길 2",
    "lat": 37.6871493571525,
    "lng": 126.767653614377,
    "phone": "031-975-6514",
    "biz_type": "음식",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "퀸즈 남양주진접점",
    "address": "경기도 남양주시 진접읍 장현로 128",
    "lat": 37.720480179715,
    "lng": 127.185551991115,
    "phone": "02-528-1877",
    "biz_type": "퀸즈 남양주진접점",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "모노칼라",
    "address": "경기도 부천시  신흥로 170",
    "lat": 37.4989481560914,
    "lng": 126.777874097104,
    "phone": "070-4793-1708",
    "biz_type": "모노칼라",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "배부장찌개가노형점",
    "address": "제주특별자치도 제주시  월랑로4길 3",
    "lat": 33.4878426428862,
    "lng": 126.477968923914,
    "phone": "064-712-8948",
    "biz_type": "음식",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "비비큐치킨 화정점",
    "address": "경기도 고양시 덕양구  화중로130번길 5-38",
    "lat": 37.6387430283527,
    "lng": 126.834088336233,
    "phone": "031-969-5608",
    "biz_type": "음식",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "실버엔",
    "address": "경기도 부천시  길주로 272",
    "lat": 37.5029695764956,
    "lng": 126.772507528349,
    "phone": "032-324-2005",
    "biz_type": "실버엔",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "행복한 아구가",
    "address": "경기도 고양시 덕양구  백양로 145",
    "lat": 37.6387399734983,
    "lng": 126.83499383232,
    "phone": "031-965-5988",
    "biz_type": "음식",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "남원추어탕아구찜",
    "address": "경기도 고양시 덕양구 화중로130번길 33",
    "lat": 37.6386328665786,
    "lng": 126.833788564661,
    "phone": "031-965-9960",
    "biz_type": "음식",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "미담",
    "address": "경기도 동두천시  평화로 2418",
    "lat": 37.9034683249253,
    "lng": 127.058393150666,
    "phone": "031-834-2025",
    "biz_type": "도매및 소매업",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "푸드벨",
    "address": "경기도 성남시 분당구 황새울로 347",
    "lat": 37.3868835469405,
    "lng": 127.123230835361,
    "phone": "031-725-8079",
    "biz_type": "음식점업",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "민트무역",
    "address": "경기도 고양시 일산동구  일산로441번길 15-1",
    "lat": 37.6727471694139,
    "lng": 126.777377799648,
    "phone": "031-921-4221",
    "biz_type": "민트무역",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "조방낙지",
    "address": "경상남도 창녕군 남지읍 남지중앙로 73-1",
    "lat": 35.3917657011305,
    "lng": 128.477594528695,
    "phone": "055-526-1188",
    "biz_type": "음식점업",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "아모레퍼시픽",
    "address": "경기도 양주시  평화로 1395",
    "lat": 37.815401561174,
    "lng": 127.045703016537,
    "phone": "031-859-2828",
    "biz_type": "소매업",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "소라횟집",
    "address": "제주특별자치도 제주시  서부두길 18-2",
    "lat": 33.5179328709998,
    "lng": 126.528402024971,
    "phone": "064-757-9953",
    "biz_type": "음식",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "남양종합인테리어",
    "address": "경기도 고양시 일산동구  일산로427번길 17-2",
    "lat": 37.6718213835566,
    "lng": 126.778366027155,
    "phone": "031-915-0492",
    "biz_type": "남양종합인테리어",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "33떡볶이 고양점",
    "address": "경기도 고양시 덕양구  혜음로 36",
    "lat": 37.7036569999401,
    "lng": 126.902231721412,
    "phone": "031-962-3379",
    "biz_type": "음식점업",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "세멜레SKIN&BODY",
    "address": "경기도 부천시  성주로 235",
    "lat": 37.4794208094842,
    "lng": 126.781387993348,
    "phone": "032-664-9984",
    "biz_type": "서비스",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "태양먹거리",
    "address": "전라남도 신안군 흑산면 예리2길 36",
    "lat": 34.6860690962889,
    "lng": 125.445460750176,
    "phone": "061-262-3606",
    "biz_type": "음식점",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "수피자",
    "address": "인천광역시 서구  검단로 483-2",
    "lat": 37.6025106527008,
    "lng": 126.657824784164,
    "phone": "032-566-6777",
    "biz_type": "수피자",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "서울우유",
    "address": "경기도 의정부시  시민로 24",
    "lat": 37.7378589536168,
    "lng": 127.037804986262,
    "phone": "031-877-4842",
    "biz_type": "서비스",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "커피데이",
    "address": "경기도 의정부시  용민로 76",
    "lat": 37.7373653822212,
    "lng": 127.086776319239,
    "phone": "031-823-0182",
    "biz_type": "음식점업",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "동두천마니커대리점",
    "address": "경기도 동두천시  중앙로 132",
    "lat": 37.893205422372,
    "lng": 127.05259148041,
    "phone": "031-865-5954",
    "biz_type": "도매소매",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "앙카페",
    "address": "경기도 고양시 덕양구  백양로 138-14",
    "lat": 37.6377774382424,
    "lng": 126.835823376298,
    "phone": "031-000-0000",
    "biz_type": "음식점업",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "해피헬스",
    "address": "경기도 부천시  호현로489번길 35",
    "lat": 37.4803326199271,
    "lng": 126.791553593419,
    "phone": "032-342-3738",
    "biz_type": "서비스업",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "옛날팥죽콩죽전문점",
    "address": "인천광역시 동구  화도진로 63",
    "lat": 37.4777278263065,
    "lng": 126.631852516748,
    "phone": "032-765-7378",
    "biz_type": "음식",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "속초동명항",
    "address": "경기도 고양시 일산서구  현중로26번길 7-16",
    "lat": 37.6938731619926,
    "lng": 126.768390488357,
    "phone": "031-922-8808",
    "biz_type": "속초동명항",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "잇츠네일",
    "address": "부산광역시 사하구  비봉로 42",
    "lat": 35.0970527267283,
    "lng": 128.965872629359,
    "phone": "051-292-7122",
    "biz_type": "서비시ㅡ",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "카페리즈",
    "address": "경기도 화성시 마도면 석교로 184-14",
    "lat": 37.2059265830873,
    "lng": 126.776257849583,
    "phone": "031-0000-0000",
    "biz_type": "음식",
    "reg_date": "20190228",
    "is_seoul": false
  },
  {
    "name": "아트하우징",
    "address": "인천광역시 중구  마장포로40번길 13",
    "lat": 37.5104071515494,
    "lng": 126.549857075027,
    "phone": "032-751-7004",
    "biz_type": "아트하이징",
    "reg_date": "20190304",
    "is_seoul": false
  },
  {
    "name": "신천탕,신천헬스",
    "address": "경상남도 창원시 성산구  신촌로 29",
    "lat": 35.2069522722317,
    "lng": 128.626972416979,
    "phone": "055-286-1078",
    "biz_type": "신천탕,신천헬스",
    "reg_date": "20190304",
    "is_seoul": false
  },
  {
    "name": "한스방왕갈비",
    "address": "경상남도 창녕군 영산면 연지길 17-7",
    "lat": 35.4564046114093,
    "lng": 128.528360493386,
    "phone": "055-521-1313",
    "biz_type": "음식",
    "reg_date": "20190304",
    "is_seoul": false
  },
  {
    "name": "영산강민물장어",
    "address": "경기도 광명시  범안로 969",
    "lat": 37.4583042648526,
    "lng": 126.871727604549,
    "phone": "02-899-6042",
    "biz_type": "한식일반음식점",
    "reg_date": "20190304",
    "is_seoul": false
  },
  {
    "name": "동촌기장마을",
    "address": "대구광역시 동구  해동로7길 66",
    "lat": 35.8946681764875,
    "lng": 128.641193878957,
    "phone": "053-981-8979",
    "biz_type": "음식업",
    "reg_date": "20190304",
    "is_seoul": false
  },
  {
    "name": "웅성웅성",
    "address": "제주특별자치도 제주시  동한두기길 31-3",
    "lat": 33.5168468600417,
    "lng": 126.515586437988,
    "phone": "064-755-1650",
    "biz_type": "음식",
    "reg_date": "20190304",
    "is_seoul": false
  },
  {
    "name": "오묘한 네일",
    "address": "서울특별시 동대문구  이문로9길 115-10",
    "lat": 37.5974337059824,
    "lng": 127.056647220219,
    "phone": "070-8171-7071",
    "biz_type": "서비스",
    "reg_date": "20190304",
    "is_seoul": true
  },
  {
    "name": "박애치과의원",
    "address": "광주광역시 동구 대인동",
    "lat": 35.1537116121823,
    "lng": 126.915791912767,
    "phone": "062-223-0055",
    "biz_type": "박애치과의원",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "전주남문토종순대국 남천본점",
    "address": "부산광역시 수영구  남천동로108번길 13",
    "lat": 35.1461235512637,
    "lng": 129.111959587072,
    "phone": "051-628-7008",
    "biz_type": "전주남문토종순대국 남천본점",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "풍년식당",
    "address": "세종특별자치시  장군면 장척로 402",
    "lat": 36.4970010235178,
    "lng": 127.205392150189,
    "phone": "044-867-9199",
    "biz_type": "풍년식당",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "퀸즈헤나",
    "address": "경상남도 창원시 의창구 북면 천주로 1121",
    "lat": 35.350546958535,
    "lng": 128.607784177787,
    "phone": "055-255-0697",
    "biz_type": "서비스",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "오휘마포지사",
    "address": "서울특별시 마포구  월드컵로 96",
    "lat": 37.5572637595585,
    "lng": 126.90936892364,
    "phone": "02-333-2086",
    "biz_type": "도소매",
    "reg_date": "20190305",
    "is_seoul": true
  },
  {
    "name": "오휘화장품",
    "address": "서울특별시 마포구 월드컵로 96",
    "lat": 37.5572637595585,
    "lng": 126.90936892364,
    "phone": "02-333-2086",
    "biz_type": "소매업",
    "reg_date": "20190305",
    "is_seoul": true
  },
  {
    "name": "거제아구찜",
    "address": "제주특별자치도 서귀포시 대정읍 신영로94번길 8",
    "lat": 33.2200379596766,
    "lng": 126.252957623121,
    "phone": "064-794-7760",
    "biz_type": "일반음식점",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "남도통닭",
    "address": "경상남도 창녕군 계성면 계성장마로 317",
    "lat": 35.4806873300418,
    "lng": 128.501115645392,
    "phone": "055-521-8892",
    "biz_type": "음식",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "바다수산",
    "address": "제주특별자치도 제주시  동광로 135",
    "lat": 33.5082337575441,
    "lng": 126.54086351783,
    "phone": "064-725-0809",
    "biz_type": "바다수산",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "약채락성현",
    "address": "충청북도 제천시 청풍면 청풍호로54길 14-7",
    "lat": 36.9996116700737,
    "lng": 128.16675478502,
    "phone": "043-646-3319",
    "biz_type": "약채락성현",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "가자주류백화점송우리점",
    "address": "경기도 포천시 소흘읍 솔모루로 103",
    "lat": 37.8303006168683,
    "lng": 127.148289708003,
    "phone": "031-541-0059",
    "biz_type": "소매",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "대성한우암소식육식당",
    "address": "부산광역시 동래구  우장춘로4번길 19",
    "lat": 35.2081522318422,
    "lng": 129.071454123047,
    "phone": "051-552-9162",
    "biz_type": "음식",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "덕진카서비스",
    "address": "세종특별자치시  전동면 전동로 1",
    "lat": 36.6537819264594,
    "lng": 127.26672061999,
    "phone": "044-863-1085",
    "biz_type": "서비스업",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "이문수 검은콩 감자탕",
    "address": "세종특별자치시   노을3로 94",
    "lat": 36.4801136674669,
    "lng": 127.254586187137,
    "phone": "044-868-0662",
    "biz_type": "음식점업",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "평양순대국",
    "address": "인천광역시 강화군 선원면 대문고개로 20",
    "lat": 37.7125263873657,
    "lng": 126.484550641207,
    "phone": "032-933-3231",
    "biz_type": "요식업",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "단비약국",
    "address": "경기도 광주시 곤지암읍 곤지암로50번길 9",
    "lat": 37.3497772689757,
    "lng": 127.340292043119,
    "phone": "031-763-7418",
    "biz_type": "단비약국",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "황가네돼지순대국밥",
    "address": "경상남도 창녕군 남지읍 낙동로 505",
    "lat": 35.3892605630116,
    "lng": 128.479869333914,
    "phone": "055-521-8298",
    "biz_type": "음식점업",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "남원식육점",
    "address": "제주특별자치도 서귀포시 남원읍 태위로 638",
    "lat": 33.2779080258623,
    "lng": 126.714817279044,
    "phone": "064-764-7788",
    "biz_type": "남원식육점",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "더에이민",
    "address": "경기도 광주시  파발로59번길 21",
    "lat": 37.4127659182087,
    "lng": 127.261053723747,
    "phone": "070-7793-4658",
    "biz_type": "소매.도매업",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "남촌할인매장",
    "address": "인천광역시 남동구  남촌동로15번길 24",
    "lat": 37.4308885541427,
    "lng": 126.716968965402,
    "phone": "032-471-1261",
    "biz_type": "소매",
    "reg_date": "20190305",
    "is_seoul": false
  },
  {
    "name": "브라운 힐스 커피숍",
    "address": "세종특별자치시   노을3로 84",
    "lat": 36.4793295530407,
    "lng": 127.255310842737,
    "phone": "0507-1346-7717",
    "biz_type": "음식점업",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "커피베이목포연산점",
    "address": "전라남도 목포시  원산중앙로 107",
    "lat": 34.8127012905631,
    "lng": 126.381832068277,
    "phone": "061-278-3337",
    "biz_type": "휴게음식",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "한주막",
    "address": "대구광역시 북구  경진로1길 7",
    "lat": 35.8962903846212,
    "lng": 128.61430747844,
    "phone": "053-959-7507",
    "biz_type": "음식",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "쌍용자동차금산서비스프라자",
    "address": "충청남도 금산군 금산읍 비단로 259",
    "lat": 36.1084989609017,
    "lng": 127.494326626279,
    "phone": "041-754-5582",
    "biz_type": "쌍용자동차금산서비스프라자",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "충남식당",
    "address": "세종특별자치시  연동면 청연로 606-26",
    "lat": 36.5588813284934,
    "lng": 127.325665609003,
    "phone": "044-864-7562",
    "biz_type": "음식점업",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "애플볼링센터",
    "address": "전라남도 순천시  중앙로 310",
    "lat": 34.9733152167906,
    "lng": 127.482689263171,
    "phone": "061-753-0593",
    "biz_type": "서비스",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "띵크네일",
    "address": "경기도 포천시  중앙로119번길 7",
    "lat": 37.8972373219309,
    "lng": 127.202249495749,
    "phone": "031-531-8901",
    "biz_type": "띵크네일",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "이조왕족발",
    "address": "전라남도 구례군 구례읍 북교길 28",
    "lat": 35.2097510143879,
    "lng": 127.461660838689,
    "phone": "061-782-5943",
    "biz_type": "이조왕족발",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "한빛 모델레또",
    "address": "경상북도 영덕군 영덕읍 군청길 123-1",
    "lat": 36.4140510938335,
    "lng": 129.36593041744,
    "phone": "053-734-7284",
    "biz_type": "한빛모델레또",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "더술집",
    "address": "경기도 고양시 덕양구  통일로 753",
    "lat": 37.687108413986,
    "lng": 126.866726866031,
    "phone": "031-962-7911",
    "biz_type": "음식점업",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "제이커피 경주첨성대점",
    "address": "경상북도 경주시  첨성로 167",
    "lat": 35.8358345085274,
    "lng": 129.219157964875,
    "phone": "054-774-7772",
    "biz_type": "음식",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "평화한우집",
    "address": "충청남도 금산군 복수면 복수로 810",
    "lat": 36.214434818401,
    "lng": 127.376905541806,
    "phone": "041-751-0042",
    "biz_type": "음식",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "경성기업",
    "address": "경기도 고양시 덕양구  고골길 99",
    "lat": 37.7134392945667,
    "lng": 126.863714872383,
    "phone": "02-6465-2345",
    "biz_type": "도소매",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "에이치제이앤씨앤씨",
    "address": "서울특별시 서초구  매헌로14길 12",
    "lat": 37.466857209175,
    "lng": 127.034726466887,
    "phone": "02-000-0000",
    "biz_type": "건설업",
    "reg_date": "20190306",
    "is_seoul": true
  },
  {
    "name": "소미헤어",
    "address": "경기도 포천시 소흘읍 솔모루로109번길 2",
    "lat": 37.8308979160973,
    "lng": 127.148673824369,
    "phone": "031-542-0519",
    "biz_type": "서비스업",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "만나곱창",
    "address": "경기도 포천시 소흘읍 솔모루로118번길 8",
    "lat": 37.8307497667733,
    "lng": 127.149624295962,
    "phone": "031-542-5592",
    "biz_type": "음식",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "낙지천하",
    "address": "경상남도 창원시 의창구 북면 천주로 901",
    "lat": 35.3337322489775,
    "lng": 128.598873666314,
    "phone": "055-299-8945",
    "biz_type": "음식",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "공릉동멸치국수",
    "address": "경기도 광주시 곤지암읍 곤지암로50번길 21",
    "lat": 37.3499456584448,
    "lng": 127.339166762715,
    "phone": "031-768-2015",
    "biz_type": "공릉동멸치국수",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "김주형(노형동유료주차장)",
    "address": "제주특별자치도 제주시 노형동",
    "lat": 33.4830787814699,
    "lng": 126.477191625107,
    "phone": "064-794-0389",
    "biz_type": "운수업",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "뀨리분식",
    "address": "제주특별자치도 제주시  동광로 150",
    "lat": 33.5085243001739,
    "lng": 126.542192560054,
    "phone": "064-752-7070",
    "biz_type": "뀨리분식",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "오가리수제비",
    "address": "경상남도 창원시 마산합포구 진동면 진동사동로 7",
    "lat": 35.1176766353094,
    "lng": 128.48693985674,
    "phone": "055-271-4456",
    "biz_type": "음식",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "제주우표사",
    "address": "제주특별자치도 제주시  관덕로 33",
    "lat": 33.5134578069083,
    "lng": 126.522348665405,
    "phone": "064-755-0987",
    "biz_type": "소매업",
    "reg_date": "20190306",
    "is_seoul": false
  },
  {
    "name": "수성점현대자동차",
    "address": "전라북도 정읍시  남북로 61",
    "lat": 35.5703516722704,
    "lng": 126.85229273315,
    "phone": "063-532-4114",
    "biz_type": "서비스",
    "reg_date": "20190307",
    "is_seoul": false
  },
  {
    "name": "이디야커피 김해동서남북점",
    "address": "경상남도 김해시  해반천로 32",
    "lat": 35.2515711525638,
    "lng": 128.8708330575,
    "phone": "055-333-1221",
    "biz_type": "음식",
    "reg_date": "20190307",
    "is_seoul": false
  },
  {
    "name": "쌀국수&탕수육",
    "address": "경기도 안산시 단원구  원고잔로 6",
    "lat": 37.3178265376626,
    "lng": 126.828162849705,
    "phone": "031-365-5883",
    "biz_type": "음식",
    "reg_date": "20190307",
    "is_seoul": false
  },
  {
    "name": "대곡관",
    "address": "경상남도 진주시 대곡면 진의로 1070",
    "lat": 35.2621665083022,
    "lng": 128.169063571669,
    "phone": "055-746-9318",
    "biz_type": "음식점업",
    "reg_date": "20190307",
    "is_seoul": false
  },
  {
    "name": "꽃일다",
    "address": "경기도 용인시 기흥구  죽현로 49",
    "lat": 37.319436972762,
    "lng": 127.116319597761,
    "phone": "070-8824-1804",
    "biz_type": "소매업,교육서비스업",
    "reg_date": "20190307",
    "is_seoul": false
  },
  {
    "name": "지정반점",
    "address": "경상남도 의령군 지정면 함의로 1519",
    "lat": 35.3823620186816,
    "lng": 128.387195684403,
    "phone": "055-0572-7873",
    "biz_type": "음식",
    "reg_date": "20190307",
    "is_seoul": false
  },
  {
    "name": "다모아문구",
    "address": "경기도 용인시 처인구 모현읍 백옥대로 2366",
    "lat": 37.3348091030814,
    "lng": 127.249377038709,
    "phone": "031-322-3022",
    "biz_type": "다모아문구",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "무냐무냐",
    "address": "경기도 광명시  일직로 17",
    "lat": 37.4243110028905,
    "lng": 126.882779952497,
    "phone": "02-6226-2746",
    "biz_type": "도소매",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "영원각",
    "address": "전라북도 정읍시 영원면 영원로 1103",
    "lat": 35.6570038491073,
    "lng": 126.785776037393,
    "phone": "063-533-0777",
    "biz_type": "음식점업",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "남도술상(산내점)",
    "address": "경기도 파주시  산내로7번길 25-10",
    "lat": 37.7227879490726,
    "lng": 126.739008247138,
    "phone": "031-946-8352",
    "biz_type": "음식점업",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "태화루",
    "address": "경기도 가평군 북면 화악산로 8-16",
    "lat": 37.8859433700674,
    "lng": 127.550373641385,
    "phone": "031-582-8535",
    "biz_type": "음식",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "다따열쇠",
    "address": "경기도 고양시 덕양구  토당로 101",
    "lat": null,
    "lng": null,
    "phone": "031-978-1304",
    "biz_type": "도,소매업",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "원일상사",
    "address": "서울특별시 중랑구  중랑역로 197-1",
    "lat": 37.6111007244251,
    "lng": 127.075774678252,
    "phone": "02-949-4240",
    "biz_type": "도소매",
    "reg_date": "20190308",
    "is_seoul": true
  },
  {
    "name": "오썸커피",
    "address": "경기도 화성시 송산면 송산포도로 90-1",
    "lat": 37.213889643657,
    "lng": 126.738941439275,
    "phone": "031-0000-0000",
    "biz_type": "음식",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "노블레지던스",
    "address": "서울특별시 송파구  백제고분로45길 38-16",
    "lat": 37.5112642714615,
    "lng": 127.108171303477,
    "phone": "02-415-5886",
    "biz_type": "숙박업",
    "reg_date": "20190308",
    "is_seoul": true
  },
  {
    "name": "정연수산",
    "address": "제주특별자치도 제주시  남성로 14",
    "lat": 33.5014129516331,
    "lng": 126.51309382269,
    "phone": "064-748-0015",
    "biz_type": "도소매",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "황궁쟁반짜장",
    "address": "부산광역시 사하구  낙동대로356번길 10",
    "lat": 35.1017298488778,
    "lng": 128.979307393523,
    "phone": "051-201-0337",
    "biz_type": "음식",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "동양원예사",
    "address": "전라남도 나주시 세지면 동창로 136-1",
    "lat": 34.9203513956746,
    "lng": 126.748201513895,
    "phone": "061-331-4841",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "백년회관 서서갈비 동두천점",
    "address": "경기도 동두천시  중앙로 130",
    "lat": 37.8930354177094,
    "lng": 127.052582946544,
    "phone": "031-865-7999",
    "biz_type": "음식",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "양평해장국오식도점",
    "address": "전라북도 군산시  가도로 177",
    "lat": 35.9621192570624,
    "lng": 126.566949401069,
    "phone": "063-464-4455",
    "biz_type": "양평해장국오식도점",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "마임양양지사",
    "address": "강원도 양양군 양양읍 남문5길 9",
    "lat": 38.0750745554395,
    "lng": 128.623309589206,
    "phone": "033-672-0225",
    "biz_type": "소매",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "한마음세탁",
    "address": "경기도 광주시 오포읍 오포로 687",
    "lat": 37.3583514577119,
    "lng": 127.217681531936,
    "phone": "031-768-6809",
    "biz_type": "서비스",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "사계절도배장식<KCC 인테리어,사계절기획>",
    "address": "경상북도 의성군 의성읍 홍술로 143",
    "lat": 36.3565275032593,
    "lng": 128.694721832934,
    "phone": "054-833-4366",
    "biz_type": "도매",
    "reg_date": "20190308",
    "is_seoul": false
  },
  {
    "name": "CYMA",
    "address": "서울특별시 강남구  학동로 338",
    "lat": 37.5165402749359,
    "lng": 127.04016223452,
    "phone": "02-3444-4090",
    "biz_type": "음식",
    "reg_date": "20190308",
    "is_seoul": true
  },
  {
    "name": "삼포가는길",
    "address": "경기도 용인시 기흥구  죽전로43번길 11-9",
    "lat": 37.3210379967463,
    "lng": 127.112521581862,
    "phone": "031-272-6767",
    "biz_type": "삼포가는길",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "토박이식당",
    "address": "인천광역시 강화군 강화읍 강화대로 378-16",
    "lat": 37.7452166922537,
    "lng": 126.488850512536,
    "phone": "032-933-1533",
    "biz_type": "음식점업",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "초의통상",
    "address": "경기도 용인시 기흥구  청마로17번길 41",
    "lat": 37.300917667786,
    "lng": 127.153875436634,
    "phone": "031-693-6101",
    "biz_type": "도소매",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "에덴화원",
    "address": "인천광역시 강화군 강화읍 강화대로 349",
    "lat": 37.7429258662744,
    "lng": 126.491005159569,
    "phone": "032-932-9772",
    "biz_type": "소매업",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "청미정삼겹마을",
    "address": "경기도 광주시  중앙로203번길 10",
    "lat": 37.4180445810258,
    "lng": 127.255709437695,
    "phone": "031-769-1518",
    "biz_type": "음식점",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "태연수산",
    "address": "제주특별자치도 제주시 구좌읍 한동북1길 29-10",
    "lat": 33.5421421357282,
    "lng": 126.828809754157,
    "phone": "064-721-4857",
    "biz_type": "수산",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "바이더씨",
    "address": "제주특별자치도 서귀포시 성산읍 환해장성로 469",
    "lat": 33.3989496473022,
    "lng": 126.904648569958,
    "phone": "064-784-6881",
    "biz_type": "음식점업",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "안경본데이해운대좌동점",
    "address": "부산광역시 해운대구  좌동순환로 308",
    "lat": 35.1686766019266,
    "lng": 129.18256233988,
    "phone": "051-704-2399",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "뿔당골식품",
    "address": "경상남도 의령군 칠곡면 한티로5길 44-8",
    "lat": 35.3608923771629,
    "lng": 128.159557978389,
    "phone": "055-573-0435",
    "biz_type": "제조업.소매",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "성민출판",
    "address": "제주특별자치도 제주시 이도이동",
    "lat": 33.4970469392181,
    "lng": 126.535290947589,
    "phone": "064-000-0000",
    "biz_type": "제조",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "크린라이프",
    "address": "경기도 의왕시  청계1로 11",
    "lat": 37.3907871033275,
    "lng": 126.999948618962,
    "phone": "031-425-4247",
    "biz_type": "크린라이프",
    "reg_date": "20190311",
    "is_seoul": false
  },
  {
    "name": "팜 컨설팅(펩 바이오 피드)",
    "address": "전라남도 나주시 봉황면 덕림학림길 43-1",
    "lat": 34.9283515325979,
    "lng": 126.755446580293,
    "phone": "061-334-4442",
    "biz_type": "도소매",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "밀가잔치국수먹는날",
    "address": "서울특별시 중랑구  면목로 345",
    "lat": 37.5827894740353,
    "lng": 127.088397264563,
    "phone": "02-434-1258",
    "biz_type": "음식",
    "reg_date": "20190312",
    "is_seoul": true
  },
  {
    "name": "행복사",
    "address": "경기도 부천시  원종로9번길 42",
    "lat": 37.5259130076354,
    "lng": 126.801134282448,
    "phone": "032-0000-0000",
    "biz_type": "행복사",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "BLUE SEEDS(블루시즈)",
    "address": "인천광역시 서구  보석로 15",
    "lat": 37.5210970822343,
    "lng": 126.624726040459,
    "phone": "070-8884-5422",
    "biz_type": "휴게음식점",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "바비헤어샵",
    "address": "부산광역시 사하구  낙동대로302번길 4",
    "lat": null,
    "lng": null,
    "phone": "051-202-3003",
    "biz_type": "부동산,미용실",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "홈마트",
    "address": "부산광역시 사하구  낙동대로189번길 17",
    "lat": 35.1003691746933,
    "lng": 128.996447964054,
    "phone": "051-206-6160",
    "biz_type": "홈마트",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "삼거리식당",
    "address": "경상남도 합천군 청덕면 의합대로 2927",
    "lat": 35.526920473991,
    "lng": 128.358245532879,
    "phone": "055-932-9061",
    "biz_type": "음식점업",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "대디블랑켓",
    "address": "대구광역시 동구  공항로52길 28",
    "lat": 35.8931093560387,
    "lng": 128.639204597906,
    "phone": "053-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "별헤는잔",
    "address": "충청남도 서산시  호수공원11로 24",
    "lat": 36.7733289308185,
    "lng": 126.447768655023,
    "phone": "041-0000-0000",
    "biz_type": "음식",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "티는사람",
    "address": "제주특별자치도 제주시  중앙로14길 6",
    "lat": 33.5115008205689,
    "lng": 126.523802081515,
    "phone": "064-727-0521",
    "biz_type": "소매업",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "국선생구리수택점",
    "address": "경기도 구리시  체육관로74번길 45",
    "lat": 37.5913674068385,
    "lng": 127.140568905603,
    "phone": "031-556-9494",
    "biz_type": "국선생구리수택점",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "가가멜",
    "address": "제주특별자치도 서귀포시  문부로 8",
    "lat": 33.2519648707175,
    "lng": 126.568762546257,
    "phone": "070-7798-2360",
    "biz_type": "음식점",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "백씨네가게",
    "address": "세종특별자치시  금남면 용포로 52",
    "lat": 36.4632475997941,
    "lng": 127.28084256499,
    "phone": "044-864-9400",
    "biz_type": "음식소매업",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "이불만드는아빠",
    "address": "경상남도 밀양시  백민로 31-12",
    "lat": 35.4955610209205,
    "lng": 128.747166753249,
    "phone": "055-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20190312",
    "is_seoul": false
  },
  {
    "name": "제원철물",
    "address": "충청남도 금산군 제원면 제원로 16",
    "lat": 36.1127041344828,
    "lng": 127.546947392329,
    "phone": "041-0753-9887",
    "biz_type": "제원철물",
    "reg_date": "20190313",
    "is_seoul": false
  },
  {
    "name": "해율한의원",
    "address": "광주광역시 서구  죽봉대로 80",
    "lat": 35.1604640248992,
    "lng": 126.883911161553,
    "phone": "062-714-2255",
    "biz_type": "보건업",
    "reg_date": "20190313",
    "is_seoul": false
  },
  {
    "name": "카페티코지",
    "address": "경기도 광주시 오포읍 오포로 692",
    "lat": 37.358108180475,
    "lng": 127.218170711875,
    "phone": "031-7610-0026",
    "biz_type": "카페티코지",
    "reg_date": "20190313",
    "is_seoul": false
  },
  {
    "name": "젠트(ZENT)",
    "address": "경기도 수원시 권선구  경수대로225번길 68-26",
    "lat": 37.2479635487727,
    "lng": 127.015844246972,
    "phone": "031-224-0256",
    "biz_type": "젠트(ZENT",
    "reg_date": "20190313",
    "is_seoul": false
  },
  {
    "name": "원조곱창",
    "address": "전라남도 나주시 세지면 동창로 136-1",
    "lat": 34.9203513956746,
    "lng": 126.748201513895,
    "phone": "061-331-5903",
    "biz_type": "음식",
    "reg_date": "20190313",
    "is_seoul": false
  },
  {
    "name": "보그",
    "address": "부산광역시 동래구  사직북로28번길 207",
    "lat": 35.2055640141652,
    "lng": 129.067027333143,
    "phone": "051-503-0665",
    "biz_type": "음식",
    "reg_date": "20190313",
    "is_seoul": false
  },
  {
    "name": "송원마트",
    "address": "전라남도 구례군 구례읍 구례1길 48",
    "lat": 35.2093665386316,
    "lng": 127.46630832613,
    "phone": "061-782-5484",
    "biz_type": "소매업",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "나만",
    "address": "경기도 안양시 동안구  관평로182번길 23",
    "lat": 37.3937549616783,
    "lng": 126.961593588722,
    "phone": "031-383-8115",
    "biz_type": "음식",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "뉴헤어아트",
    "address": "경기도 고양시 덕양구  벽제관로 25",
    "lat": 37.7037161628943,
    "lng": 126.901436834533,
    "phone": "031-962-2006",
    "biz_type": "서비스",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "커피폴",
    "address": "경기도 동두천시  중앙로 279",
    "lat": 37.906443058154,
    "lng": 127.054062968579,
    "phone": "031-865-3272",
    "biz_type": "음식점업",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "선수학전문학원",
    "address": "광주광역시 북구 동문대로 160",
    "lat": 35.176645702518,
    "lng": 126.928429044254,
    "phone": "062-266-6622",
    "biz_type": "서비스",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "쓰리원식당",
    "address": "경상남도 거제시 사등면 두동로3길 8",
    "lat": 34.8891653697225,
    "lng": 128.571988823885,
    "phone": "055-637-8545",
    "biz_type": "쓰리원식당",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "화영청과.화영물산.산약초",
    "address": "강원도 화천군 화천읍 중앙로6길 11",
    "lat": 38.1036563176645,
    "lng": 127.70627453514,
    "phone": "033-442-4646",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "정종순 구름떡",
    "address": "울산광역시 남구  삼산중로131번길 38-16",
    "lat": 35.5448724943727,
    "lng": 129.331597136922,
    "phone": "052-265-0538",
    "biz_type": "정종순 구름떡",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "더블라썸",
    "address": "제주특별자치도 제주시  연동14길 8",
    "lat": 33.4850428994958,
    "lng": 126.494269022441,
    "phone": "064-744-5000",
    "biz_type": "소매업",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "PAT 안동점",
    "address": "경상북도 안동시  대안로 130",
    "lat": 36.5651361182555,
    "lng": 128.727004633394,
    "phone": "054-856-5588",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "금시골여행",
    "address": "경기도 구리시  체육관로74번길 45",
    "lat": 37.5913674068385,
    "lng": 127.140568905603,
    "phone": "031-565-5828",
    "biz_type": "금시골여행",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "한아름식육점",
    "address": "제주특별자치도 제주시  서문로6길 6",
    "lat": 33.5114382918477,
    "lng": 126.518262857315,
    "phone": "064-753-1025",
    "biz_type": "한아름식육점",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "쇼콜라&비비하우스",
    "address": "서울특별시 용산구  한강대로21나길 17",
    "lat": null,
    "lng": null,
    "phone": "02-2012-4678",
    "biz_type": "쇼콜라&비비하우스",
    "reg_date": "20190314",
    "is_seoul": true
  },
  {
    "name": "경인유통",
    "address": "경기도 부천시 도당동",
    "lat": 37.516268049592,
    "lng": 126.785924784297,
    "phone": "032-671-4077",
    "biz_type": "도소매서비스",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "수해상회",
    "address": "인천광역시 옹진군 영흥면 영흥서로 475-3",
    "lat": 37.2782239841516,
    "lng": 126.45633289652,
    "phone": "032-886-6476",
    "biz_type": "소매",
    "reg_date": "20190314",
    "is_seoul": false
  },
  {
    "name": "경희대석사 승리태권도장",
    "address": "경기도 화성시 마도면 석교로157번길 6-8",
    "lat": 37.2050262504384,
    "lng": 126.773552680558,
    "phone": "031-356-9034",
    "biz_type": "교육서비스",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "아시아드림마트",
    "address": "경상북도 포항시 북구  칠성로 42",
    "lat": 36.0364099755548,
    "lng": 129.366393690501,
    "phone": "054-255-9440",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "소이",
    "address": "경기도 고양시 덕양구  백양로 138-16",
    "lat": 37.637760781678,
    "lng": 126.835961296586,
    "phone": "070-7773-9889",
    "biz_type": "음식",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "고품격커피공장",
    "address": "부산광역시 해운대구  센텀동로 35",
    "lat": 35.1724638745666,
    "lng": 129.130998672823,
    "phone": "051-747-4972",
    "biz_type": "음식",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "마을추어탕",
    "address": "광주광역시 서구  풍암2로53번길 13",
    "lat": 35.123671494685,
    "lng": 126.882944964796,
    "phone": "062-682-0146",
    "biz_type": "음식",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "꽃누리",
    "address": "인천광역시 미추홀구  학익소로63번길 3",
    "lat": 37.4422111241409,
    "lng": 126.670735558025,
    "phone": "032-862-9945",
    "biz_type": "꽃누리",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "전주순대",
    "address": "대전광역시 유성구  신성로83번길 12",
    "lat": 36.3910994506172,
    "lng": 127.349207099418,
    "phone": "042-861-5858",
    "biz_type": "전주순대",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "경북청도굽네치킨",
    "address": "경상북도 청도군 청도읍 청화로 103",
    "lat": 35.6470327186134,
    "lng": 128.738634533238,
    "phone": "054-373-8294",
    "biz_type": "음숙",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "복자네",
    "address": "제주특별자치도 제주시  진동로3길 34",
    "lat": 33.5203195847135,
    "lng": 126.566975554272,
    "phone": "064-752-0611",
    "biz_type": "음식",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "청을 담는 동네 청담동",
    "address": "전라북도 군산시 대야면 번영로 900",
    "lat": 35.9460106153441,
    "lng": 126.810316536945,
    "phone": "063-452-5296",
    "biz_type": "소매",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "장수성",
    "address": "울산광역시 남구  왕생로138번길 6",
    "lat": 35.5455824624952,
    "lng": 129.329195938908,
    "phone": "070-4545-3457",
    "biz_type": "장수성",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "모이세",
    "address": "제주특별자치도 제주시  오복2길 31",
    "lat": 33.4933408883985,
    "lng": 126.53698736943,
    "phone": "064-742-1688",
    "biz_type": "음식업",
    "reg_date": "20190315",
    "is_seoul": false
  },
  {
    "name": "한강숯불갈비",
    "address": "경기도 김포시  김포한강2로24번길 116-47",
    "lat": 37.6474829548004,
    "lng": 126.675625379827,
    "phone": "031-981-1400",
    "biz_type": "한강숯불갈비",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "호온",
    "address": "경기도 고양시 일산동구  동국로 18",
    "lat": 37.6757146524242,
    "lng": 126.807604270647,
    "phone": "02-6465-2345",
    "biz_type": "소매",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "고빈드",
    "address": "경상남도 김해시  율하2로 9",
    "lat": 35.1762765658766,
    "lng": 128.806470263786,
    "phone": "055-336-2701",
    "biz_type": "도소매업",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "JJ지고트",
    "address": "전라남도 목포시  비파로 70",
    "lat": 34.804661612101,
    "lng": 126.425947308042,
    "phone": "061-284-8599",
    "biz_type": "소매업",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "드디어 커피",
    "address": "서울특별시 강서구  강서로 447",
    "lat": 37.565515930868,
    "lng": 126.840040467869,
    "phone": "070-8834-5363",
    "biz_type": "제조,도소매,음식점",
    "reg_date": "20190318",
    "is_seoul": true
  },
  {
    "name": "풍년노래연습장",
    "address": "부산광역시 사하구  하신번영로167번길 32",
    "lat": 35.0976638940605,
    "lng": 128.9582416197,
    "phone": "051-202-7890",
    "biz_type": "서비스",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "파이굽는집",
    "address": "경기도 용인시 기흥구  동백중앙로 199",
    "lat": 37.2712485145975,
    "lng": 127.152028455808,
    "phone": "031-287-7730",
    "biz_type": "음식점",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "완도전복마을",
    "address": "대구광역시 북구  동암로38길 9-30",
    "lat": 35.9419190543396,
    "lng": 128.570886763775,
    "phone": "053-314-1555",
    "biz_type": "음식점",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "팬텀코인노래연습장",
    "address": "전라남도 목포시  비파로51번길 31-1",
    "lat": 34.801618203667,
    "lng": 126.423673019177,
    "phone": "061-284-8599",
    "biz_type": "서비스",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "고은종합화장품",
    "address": "경기도 광주시  경안로 23",
    "lat": 37.4096746132251,
    "lng": 127.25797732841,
    "phone": "031-761-6274",
    "biz_type": "소매업",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "산중고을",
    "address": "경상북도 김천시 대항면 황학동길 31",
    "lat": 36.115099352487,
    "lng": 128.017215348661,
    "phone": "054-436-6023",
    "biz_type": "음숙",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "화랑전기",
    "address": "경기도 동두천시  정장로35번길 10",
    "lat": 37.9046160995499,
    "lng": 127.054894642037,
    "phone": "031-862-5683",
    "biz_type": "화랑전기",
    "reg_date": "20190318",
    "is_seoul": false
  },
  {
    "name": "명가삼대떡방",
    "address": "경상남도 창원시 마산회원구  양덕서8길 22",
    "lat": 35.2314391485497,
    "lng": 128.578766714659,
    "phone": "055-253-3397",
    "biz_type": "명가삼대떡방",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "파리바게뜨소사괴안점",
    "address": "경기도 부천시  범안로 26",
    "lat": 37.4793770213729,
    "lng": 126.806662539635,
    "phone": "032-346-0404",
    "biz_type": "음식점업",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "광주건강생활",
    "address": "경기도 광주시  중앙로 113",
    "lat": 37.4099318735002,
    "lng": 127.258050839873,
    "phone": "031-764-0010",
    "biz_type": "도소매",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "백성세탁",
    "address": "경기도 수원시 권선구 권선동",
    "lat": 37.2576747662825,
    "lng": 127.024596888703,
    "phone": "031-238-0280",
    "biz_type": "서비스",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "신도푸른농장",
    "address": "인천광역시 옹진군 북도면 신도로 35",
    "lat": 37.5176103418939,
    "lng": 126.439086742169,
    "phone": "032-752-9577",
    "biz_type": "음식점업,소매업",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "독도식품",
    "address": "경상북도 울릉군 울릉읍 울릉순환로 217",
    "lat": 37.4922066512773,
    "lng": 130.909384612952,
    "phone": "054-791-4522",
    "biz_type": "도매 및 소매업",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "마젤",
    "address": "경기도 성남시 분당구  서현로180번길 19",
    "lat": 37.3873395397425,
    "lng": 127.12246451531,
    "phone": "031-8017-0119",
    "biz_type": "음식",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "동창슈퍼",
    "address": "전라남도 나주시 세지면 동창로 130-1",
    "lat": 34.9199488094804,
    "lng": 126.748320278172,
    "phone": "061-331-9144",
    "biz_type": "소매업",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "엘림꽃마을",
    "address": "전라남도 순천시  중앙로 376",
    "lat": 34.9787898582977,
    "lng": 127.484262789559,
    "phone": "061-753-3334",
    "biz_type": "소매",
    "reg_date": "20190319",
    "is_seoul": false
  },
  {
    "name": "이좋은세상",
    "address": "제주특별자치도 제주시  임항로 271",
    "lat": 33.5165494394612,
    "lng": 126.538713271913,
    "phone": "064-751-0477",
    "biz_type": "도소매",
    "reg_date": "20190320",
    "is_seoul": false
  },
  {
    "name": "리홈쿠첸제주서비스",
    "address": "제주특별자치도 제주시  연삼로 467",
    "lat": 33.4989453869851,
    "lng": 126.539895500093,
    "phone": "064-757-2797",
    "biz_type": "리홈쿠첸제주서비스",
    "reg_date": "20190320",
    "is_seoul": false
  },
  {
    "name": "다드림기프트",
    "address": "제주특별자치도 제주시  임항로 271",
    "lat": 33.5165494394612,
    "lng": 126.538713271913,
    "phone": "064-723-2162",
    "biz_type": "도소매업",
    "reg_date": "20190320",
    "is_seoul": false
  },
  {
    "name": "카페인(IN)",
    "address": "경기도 용인시 처인구  금학로 450",
    "lat": 37.2366743688256,
    "lng": 127.213284640133,
    "phone": "031-322-9977",
    "biz_type": "카페인(IN)",
    "reg_date": "20190320",
    "is_seoul": false
  },
  {
    "name": "보돌미역경주점",
    "address": "경상북도 경주시  양정로 277",
    "lat": 35.8575077749937,
    "lng": 129.223953864863,
    "phone": "054-624-5114",
    "biz_type": "음식",
    "reg_date": "20190320",
    "is_seoul": false
  },
  {
    "name": "에스텍",
    "address": "인천광역시 미추홀구  소성로 147",
    "lat": 37.4427534054758,
    "lng": 126.665142023912,
    "phone": "032-872-1313",
    "biz_type": "제조업",
    "reg_date": "20190320",
    "is_seoul": false
  },
  {
    "name": "만주순대집",
    "address": "세종특별자치시  금남면 용포2길 72",
    "lat": 36.4634257821141,
    "lng": 127.280065819986,
    "phone": "044-262-1246",
    "biz_type": "만주순대집",
    "reg_date": "20190320",
    "is_seoul": false
  },
  {
    "name": "이플러스덴탈",
    "address": "제주특별자치도 제주시  중앙로 67",
    "lat": 33.512143480794,
    "lng": 126.524742907346,
    "phone": "064-758-2878",
    "biz_type": "도소매업",
    "reg_date": "20190320",
    "is_seoul": false
  },
  {
    "name": "옛날통닭",
    "address": "강원도 태백시  황지로 129",
    "lat": 37.1704814778173,
    "lng": 128.991974389207,
    "phone": "033-553-9289",
    "biz_type": "음식",
    "reg_date": "20190321",
    "is_seoul": false
  },
  {
    "name": "연돼지국밥",
    "address": "부산광역시 부산진구  범일로192번길 33",
    "lat": 35.1468498224923,
    "lng": 129.061635790032,
    "phone": "051-971-1376",
    "biz_type": "음식",
    "reg_date": "20190321",
    "is_seoul": false
  },
  {
    "name": "광주족발",
    "address": "경기도 광주시  경안로25번길 6",
    "lat": 37.4093365691603,
    "lng": 127.257473189999,
    "phone": "031-762-9471",
    "biz_type": "제조",
    "reg_date": "20190321",
    "is_seoul": false
  },
  {
    "name": "솔솔송어장",
    "address": "충청남도 금산군 남이면 금산로 1073",
    "lat": 36.0725816245838,
    "lng": 127.48935853775,
    "phone": "041-753-5556",
    "biz_type": "음식및숙박업",
    "reg_date": "20190321",
    "is_seoul": false
  },
  {
    "name": "플러스마트",
    "address": "서울특별시 관악구  신림로64길 49",
    "lat": 37.4853990869299,
    "lng": 126.932554383771,
    "phone": "02-877-8860",
    "biz_type": "플러스마트",
    "reg_date": "20190321",
    "is_seoul": true
  },
  {
    "name": "인디블루",
    "address": "경기도 수원시 장안구  만석로19번길 11-3",
    "lat": 37.2955692680429,
    "lng": 126.983714041148,
    "phone": "031-271-1399",
    "biz_type": "음식점",
    "reg_date": "20190321",
    "is_seoul": false
  },
  {
    "name": "우봉",
    "address": "부산광역시 해운대구  마린시티1로 155",
    "lat": 35.1572290241488,
    "lng": 129.148226007006,
    "phone": "051-746-4796",
    "biz_type": "우봉",
    "reg_date": "20190321",
    "is_seoul": false
  },
  {
    "name": "서일상회",
    "address": "제주특별자치도 제주시  서문로6길 11",
    "lat": 33.511109559311,
    "lng": 126.518793136264,
    "phone": "064-722-0918",
    "biz_type": "소매업",
    "reg_date": "20190321",
    "is_seoul": false
  },
  {
    "name": "소정의료기",
    "address": "부산광역시 해운대구  해운대로61번길 110-1",
    "lat": 35.1946006247882,
    "lng": 129.130300470482,
    "phone": "051-781-7736",
    "biz_type": "도 소매",
    "reg_date": "20190321",
    "is_seoul": false
  },
  {
    "name": "애삘레",
    "address": "제주특별자치도 서귀포시 남원읍 태위로 728",
    "lat": 33.2804458238344,
    "lng": 126.724155625018,
    "phone": "064-764-7643",
    "biz_type": "음식",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "우체국식당",
    "address": "경기도 용인시 처인구  중부대로1161번길 73",
    "lat": 37.2420005081814,
    "lng": 127.180631382851,
    "phone": "031-323-0403",
    "biz_type": "음식점업",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "헤어제이",
    "address": "인천광역시 강화군 길상면 온수리",
    "lat": 37.6413456365103,
    "lng": 126.483768205791,
    "phone": "032-937-0822",
    "biz_type": "서비스업",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "김미홍(향기꽃화원)",
    "address": "전라남도 목포시  영산로 676",
    "lat": 34.8257207920529,
    "lng": 126.422989110644,
    "phone": "061-284-7612",
    "biz_type": "도소매",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "오아시스",
    "address": "제주특별자치도 서귀포시  태평로353번길 12",
    "lat": 33.2467474939584,
    "lng": 126.560188195961,
    "phone": "064-763-2330",
    "biz_type": "오아시스",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "대원갈비 엔 삼계탕",
    "address": "충청남도 금산군 금산읍 비단로 167",
    "lat": 36.1025862110427,
    "lng": 127.495813995323,
    "phone": "041-751-9292",
    "biz_type": "음식",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "우리통증의원",
    "address": "제주특별자치도 서귀포시 남원읍 태위로 629",
    "lat": 33.2780525546423,
    "lng": 126.714070239628,
    "phone": "064-764-7227",
    "biz_type": "보건업",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "애플김밥",
    "address": "경기도 수원시 장안구  정자로 33",
    "lat": 37.3007000273293,
    "lng": 126.980621459348,
    "phone": "031-269-3633",
    "biz_type": "음식점업",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "우리식당",
    "address": "세종   연서면 봉암리",
    "lat": 36.5626212360336,
    "lng": 127.286200648675,
    "phone": "044-867-4810",
    "biz_type": "음식점",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "신길손분식",
    "address": "경기도 용인시 처인구 포곡읍 포곡로 313",
    "lat": 37.2824937983306,
    "lng": 127.233138962327,
    "phone": "031-322-2208",
    "biz_type": "음식업점",
    "reg_date": "20190322",
    "is_seoul": false
  },
  {
    "name": "마루과자점",
    "address": "경상북도 김천시 대항면 황학동길 38",
    "lat": 36.1150624934526,
    "lng": 128.017501977757,
    "phone": "054-436-8088",
    "biz_type": "음식점업",
    "reg_date": "20190325",
    "is_seoul": false
  },
  {
    "name": "지수헤어",
    "address": "경기도 고양시 덕양구  중앙로54번길 7",
    "lat": 37.5952191722828,
    "lng": 126.878530641593,
    "phone": "02-3158-4938",
    "biz_type": "서비스",
    "reg_date": "20190325",
    "is_seoul": false
  },
  {
    "name": "요미조미",
    "address": "전라남도 구례군 구례읍 봉성로 59",
    "lat": 35.2075326043952,
    "lng": 127.464378187467,
    "phone": "061-783-5225",
    "biz_type": "음식점",
    "reg_date": "20190325",
    "is_seoul": false
  },
  {
    "name": "지원슈퍼",
    "address": "전라남도 완도군 완도읍 군내길 11",
    "lat": 34.3122499589324,
    "lng": 126.756965580495,
    "phone": "061-554-5858",
    "biz_type": "소매",
    "reg_date": "20190325",
    "is_seoul": false
  },
  {
    "name": "앗불짬뽕이다",
    "address": "충청북도 청주시 흥덕구 강내면 서부로 30",
    "lat": 36.5796401883758,
    "lng": 127.325391654631,
    "phone": "043-232-3228",
    "biz_type": "음식점업",
    "reg_date": "20190325",
    "is_seoul": false
  },
  {
    "name": "군화수리소",
    "address": "경상남도 창원시 진해구  대야로 72-1",
    "lat": 35.157931024754,
    "lng": 128.669329633341,
    "phone": "055-552-6843",
    "biz_type": "소비용품수리서",
    "reg_date": "20190325",
    "is_seoul": false
  },
  {
    "name": "남태평양횟집",
    "address": "부산광역시 사하구  다대로 657-3",
    "lat": 35.0474135714358,
    "lng": 128.969267894144,
    "phone": "051-262-0119",
    "biz_type": "음식",
    "reg_date": "20190325",
    "is_seoul": false
  },
  {
    "name": "25시토종병천순대",
    "address": "경기도 시흥시  군서로54번길 9",
    "lat": 37.347268418785,
    "lng": 126.74692634258,
    "phone": "031-499-9155",
    "biz_type": "25시병천토종순대",
    "reg_date": "20190326",
    "is_seoul": false
  },
  {
    "name": "강경젓갈직판장",
    "address": "전라남도 순천시  역전장1길 64",
    "lat": 34.9440304030673,
    "lng": 127.504022548886,
    "phone": "061-745-8745",
    "biz_type": "소매업",
    "reg_date": "20190326",
    "is_seoul": false
  },
  {
    "name": "백마슈퍼",
    "address": "인천광역시 중구 항동7가",
    "lat": 37.4535438176279,
    "lng": 126.619757459082,
    "phone": "032-883-4966",
    "biz_type": "소매업",
    "reg_date": "20190326",
    "is_seoul": false
  },
  {
    "name": "명성반점",
    "address": "경상남도 창녕군 창녕읍 남창녕로 76-1",
    "lat": 35.5373627207617,
    "lng": 128.500979170719,
    "phone": "055-533-8850",
    "biz_type": "음식점업",
    "reg_date": "20190326",
    "is_seoul": false
  },
  {
    "name": "쑤와리질러",
    "address": "강원도 양양군 양양읍 양양로 83-2",
    "lat": 38.0742577774914,
    "lng": 128.620228592537,
    "phone": "033-673-7779",
    "biz_type": "음식점업",
    "reg_date": "20190326",
    "is_seoul": false
  },
  {
    "name": "가시어멍",
    "address": "제주특별자치도 서귀포시 표선면 표선동서로 247",
    "lat": 33.3259034962303,
    "lng": 126.832534475475,
    "phone": "064-787-7167",
    "biz_type": "도소매업",
    "reg_date": "20190326",
    "is_seoul": false
  },
  {
    "name": "세븐일레븐",
    "address": "제주특별자치도 제주시  관덕로15길 22",
    "lat": 33.5152195174471,
    "lng": 126.526883933044,
    "phone": "064-755-4070",
    "biz_type": "도매업",
    "reg_date": "20190326",
    "is_seoul": false
  },
  {
    "name": "뉴가나안제과",
    "address": "경기도 광주시 곤지암읍 곤지암로 53",
    "lat": 37.3495334156144,
    "lng": 127.340899161259,
    "phone": "031-762-6430",
    "biz_type": "뉴가나안제과",
    "reg_date": "20190326",
    "is_seoul": false
  },
  {
    "name": "포맨남성컷트",
    "address": "울산광역시 울주군 온산읍 원신온길 22",
    "lat": 35.4319106391951,
    "lng": 129.312309326462,
    "phone": "052-238-4042",
    "biz_type": "서비스",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "통시돈",
    "address": "제주특별자치도 제주시  신산로 26",
    "lat": 33.5109223367443,
    "lng": 126.531790861356,
    "phone": "064-755-9233",
    "biz_type": "음식",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "오리팔팔",
    "address": "경상남도 창원시 성산구  신촌로 29",
    "lat": 35.2069522722317,
    "lng": 128.626972416979,
    "phone": "055-286-5288",
    "biz_type": "음식",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "장금식당",
    "address": "경기도 광주시 초월읍 무들로 205",
    "lat": 37.3802155813292,
    "lng": 127.305172781513,
    "phone": "031-765-6007",
    "biz_type": "음식",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "외가국수",
    "address": "부산광역시 사하구  낙동대로356번길 9",
    "lat": 35.1019212411166,
    "lng": 128.979109923694,
    "phone": "051-203-5949",
    "biz_type": "음식",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "학천불고기식당",
    "address": "경상남도 창녕군 창녕읍 화왕산1로 45",
    "lat": 35.5377778824473,
    "lng": 128.500314778977,
    "phone": "055-533-3764",
    "biz_type": "음식점업",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "튐 메이드",
    "address": "경기도 수원시 권선구 세류로  5",
    "lat": 37.2619425979694,
    "lng": 127.004343027547,
    "phone": "070-8962-7603",
    "biz_type": "서비스도소매업",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "태전씨앤씨미술학원",
    "address": "경기도 광주시  고불로 43-1",
    "lat": 37.3931299140702,
    "lng": 127.233028896648,
    "phone": "031-764-6662",
    "biz_type": "교육",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "e편한마트",
    "address": "경기도 광주시 초월읍 경충대로1127번길 55",
    "lat": 37.3768253155475,
    "lng": 127.290757460113,
    "phone": "031-797-7202",
    "biz_type": "도매및소매업",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "춘화식당",
    "address": "경상북도 칠곡군 약목면 약목로 71-1",
    "lat": 36.0328950505552,
    "lng": 128.365989213859,
    "phone": "054-974-4046",
    "biz_type": "음식점",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "물레가든",
    "address": "세종특별자치시  소정면 세종로 4368-9",
    "lat": 36.7054979294822,
    "lng": 127.150651992808,
    "phone": "044-566-6475",
    "biz_type": "음식업",
    "reg_date": "20190327",
    "is_seoul": false
  },
  {
    "name": "파리바케뜨공항신도시점",
    "address": "인천광역시 중구 흰바위로 31",
    "lat": 37.492767084284,
    "lng": 126.488460810471,
    "phone": "032-751-9090",
    "biz_type": "음식",
    "reg_date": "20190328",
    "is_seoul": false
  },
  {
    "name": "네이밍카페 CAFE랑",
    "address": "경기도 광주시  중앙로123번길 12",
    "lat": 37.4103560705309,
    "lng": 127.25672733954,
    "phone": "031-797-7212",
    "biz_type": "네이밍카페 CAFE랑",
    "reg_date": "20190328",
    "is_seoul": false
  },
  {
    "name": "꽃님이네",
    "address": "충청남도 금산군 금산읍 비호로 100",
    "lat": 36.105750191843,
    "lng": 127.493341878906,
    "phone": "041-751-3500",
    "biz_type": "꽃님이네",
    "reg_date": "20190328",
    "is_seoul": false
  },
  {
    "name": "101헤어아트",
    "address": "경기도 광주시 퇴촌면 산수로 1280",
    "lat": 37.4688393084048,
    "lng": 127.306857540764,
    "phone": "031-031-0000",
    "biz_type": "서비스",
    "reg_date": "20190328",
    "is_seoul": false
  },
  {
    "name": "문막자동차공업사",
    "address": "강원 원주시  문막읍 동화리",
    "lat": 37.3209434939528,
    "lng": 127.841540108849,
    "phone": "033-734-0477",
    "biz_type": "서비스",
    "reg_date": "20190328",
    "is_seoul": false
  },
  {
    "name": "설악칡냉면숯불갈비",
    "address": "세종특별자치시  조치원읍 죽림로 40",
    "lat": 36.5917469987982,
    "lng": 127.295724757176,
    "phone": "044-864-0888",
    "biz_type": "음식점업",
    "reg_date": "20190328",
    "is_seoul": false
  },
  {
    "name": "비비드플라워",
    "address": "광주광역시 동구  금남로 161-14",
    "lat": 35.1533020197883,
    "lng": 126.911967388507,
    "phone": "062-233-8008",
    "biz_type": "소매 (생화)",
    "reg_date": "20190328",
    "is_seoul": false
  },
  {
    "name": "오륙도944커피(coffee)",
    "address": "부산광역시 남구  오륙도로 85",
    "lat": 35.1022182321497,
    "lng": 129.116767665805,
    "phone": "051-807-6108",
    "biz_type": "음식",
    "reg_date": "20190328",
    "is_seoul": false
  },
  {
    "name": "야들리애치킨 목동점",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-2651-1010",
    "biz_type": "음식",
    "reg_date": "20190329",
    "is_seoul": true
  },
  {
    "name": "아이닌",
    "address": "서울특별시 양천구  목동서로 133-2",
    "lat": 37.5316029751694,
    "lng": 126.875987719154,
    "phone": "02-2168-2211",
    "biz_type": "음식",
    "reg_date": "20190329",
    "is_seoul": true
  },
  {
    "name": "원골 칼만두국",
    "address": "경기도 여주시 북내면 여양2로 282",
    "lat": 37.328097432317,
    "lng": 127.680937131882,
    "phone": "031-881-0778",
    "biz_type": "음식점업",
    "reg_date": "20190329",
    "is_seoul": false
  },
  {
    "name": "비앤지디자인",
    "address": "경기도 성남시 분당구 벌말로29번길 14",
    "lat": 37.410941095377,
    "lng": 127.136660093949,
    "phone": "031-704-2120",
    "biz_type": "제조업",
    "reg_date": "20190329",
    "is_seoul": false
  },
  {
    "name": "7번가피자",
    "address": "경상남도 창원시 마산합포구  월영남로 7",
    "lat": 35.1781053361749,
    "lng": 128.558754194472,
    "phone": "055-241-7717",
    "biz_type": "음식점업",
    "reg_date": "20190329",
    "is_seoul": false
  },
  {
    "name": "골드휴",
    "address": "서울특별시 양천구  중앙로 265",
    "lat": 37.5199249230472,
    "lng": 126.852698076028,
    "phone": "02-2693-5519",
    "biz_type": "소매",
    "reg_date": "20190329",
    "is_seoul": true
  },
  {
    "name": "손두부집",
    "address": "경기도 여주시 북내면 당전로 345-24",
    "lat": 37.3374104080979,
    "lng": 127.710763162421,
    "phone": "031-882-0079",
    "biz_type": "음식점업",
    "reg_date": "20190329",
    "is_seoul": false
  },
  {
    "name": "다초맛집",
    "address": "경상남도 창원시 성산구  중앙대로 56",
    "lat": 35.2198700313419,
    "lng": 128.67774953214,
    "phone": "055-266-8557",
    "biz_type": "음식",
    "reg_date": "20190329",
    "is_seoul": false
  },
  {
    "name": "복음이네 김밥만두",
    "address": "제주특별자치도 서귀포시  김정문화로 64",
    "lat": 33.2507045234365,
    "lng": 126.511291063835,
    "phone": "064-738-0805",
    "biz_type": "음식",
    "reg_date": "20190329",
    "is_seoul": false
  },
  {
    "name": "영미용실",
    "address": "경기도 여주시  여흥로11번길 31",
    "lat": 37.2988455731256,
    "lng": 127.629806605214,
    "phone": "031-884-6503",
    "biz_type": "영미용실",
    "reg_date": "20190329",
    "is_seoul": false
  },
  {
    "name": "용인파라솔텐트",
    "address": "경기도 용인시 처인구  중부대로 1668",
    "lat": 37.2324827817282,
    "lng": 127.229628230958,
    "phone": "031-321-5558",
    "biz_type": "제조업 도소매업",
    "reg_date": "20190401",
    "is_seoul": false
  },
  {
    "name": "청자다방 순천조례점",
    "address": "전라남도 순천시  장선배기길 15",
    "lat": 34.9532301331553,
    "lng": 127.523922004866,
    "phone": "061-723-2009",
    "biz_type": "음식",
    "reg_date": "20190401",
    "is_seoul": false
  },
  {
    "name": "흥부네과일",
    "address": "부산광역시 강서구  명지오션시티10로 16",
    "lat": 35.0863938157981,
    "lng": 128.896787329086,
    "phone": "051-203-5200",
    "biz_type": "도.소매",
    "reg_date": "20190401",
    "is_seoul": false
  },
  {
    "name": "시나브로",
    "address": "부산광역시 사하구  구평로 17",
    "lat": 35.076187187171,
    "lng": 128.991966392894,
    "phone": "051-266-8403",
    "biz_type": "소매업",
    "reg_date": "20190401",
    "is_seoul": false
  },
  {
    "name": "위너스마케팅",
    "address": "경기도 수원시 팔달구  갓매산로 51",
    "lat": 37.2689536877043,
    "lng": 127.004550313887,
    "phone": "031-307-6695",
    "biz_type": "도소매",
    "reg_date": "20190401",
    "is_seoul": false
  },
  {
    "name": "코리아세븐 부산명지대주점",
    "address": "부산광역시 강서구  명지오션시티3로 23",
    "lat": 35.0822561098212,
    "lng": 128.902998777558,
    "phone": "051-202-9675",
    "biz_type": "코리아세븐 부산명지대주점주",
    "reg_date": "20190401",
    "is_seoul": false
  },
  {
    "name": "기원농수산",
    "address": "제주특별자치도 제주시  아봉로 13-9",
    "lat": 33.4788363481034,
    "lng": 126.545525770752,
    "phone": "064-738-2700",
    "biz_type": "기원농수산",
    "reg_date": "20190402",
    "is_seoul": false
  },
  {
    "name": "주연단란주점",
    "address": "경상남도 창원시 성산구  가음로13번길 33",
    "lat": 35.2130851573475,
    "lng": 128.700971634857,
    "phone": "055-261-9946",
    "biz_type": "음식",
    "reg_date": "20190402",
    "is_seoul": false
  },
  {
    "name": "제주국담",
    "address": "제주특별자치도 제주시  신대로12길 17",
    "lat": 33.4886095013567,
    "lng": 126.494709146187,
    "phone": "064-749-7100",
    "biz_type": "음식",
    "reg_date": "20190402",
    "is_seoul": false
  },
  {
    "name": "이나네일",
    "address": "경상남도 창원시 의창구  창원천로 34",
    "lat": null,
    "lng": null,
    "phone": "055-0000-0000",
    "biz_type": "서비스",
    "reg_date": "20190402",
    "is_seoul": false
  },
  {
    "name": "한꼬프",
    "address": "대구광역시 수성구  파동로 20",
    "lat": 35.8068305513236,
    "lng": 128.622335811547,
    "phone": "053-766-4431",
    "biz_type": "음식점업",
    "reg_date": "20190402",
    "is_seoul": false
  },
  {
    "name": "금성칡냉면",
    "address": "경상남도 창녕군 창녕읍 당산1길 32",
    "lat": 35.5422836558528,
    "lng": 128.495582625792,
    "phone": "055-533-9966",
    "biz_type": "음식점업",
    "reg_date": "20190402",
    "is_seoul": false
  },
  {
    "name": "상옥당",
    "address": "부산광역시 사하구 괴정동",
    "lat": 35.1037002076572,
    "lng": 128.995052763432,
    "phone": "051-203-4600",
    "biz_type": "소매업",
    "reg_date": "20190402",
    "is_seoul": false
  },
  {
    "name": "푸줏간",
    "address": "부산광역시 강서구  명지오션시티10로 16",
    "lat": 35.0863938157981,
    "lng": 128.896787329086,
    "phone": "051-271-3396",
    "biz_type": "도,소매",
    "reg_date": "20190403",
    "is_seoul": false
  },
  {
    "name": "사랑가득언어발달센터",
    "address": "경상남도 김해시  해반천로144번길 35-41",
    "lat": 35.2632056461039,
    "lng": 128.870720132795,
    "phone": "055-336-8696",
    "biz_type": "교육서비스업",
    "reg_date": "20190403",
    "is_seoul": false
  },
  {
    "name": "엉클KUN 커피하우스",
    "address": "경기도 수원시 장안구  정자천로13번길 36",
    "lat": 37.2904215312836,
    "lng": 126.9785179065,
    "phone": "031-248-2890",
    "biz_type": "음식점업",
    "reg_date": "20190403",
    "is_seoul": false
  },
  {
    "name": "김밥천국용화점",
    "address": "충청남도 아산시  남부로 120",
    "lat": 36.7709503543859,
    "lng": 126.994783594624,
    "phone": "041-533-0031",
    "biz_type": "김밥천국용화점",
    "reg_date": "20190403",
    "is_seoul": false
  },
  {
    "name": "풍물청과",
    "address": "인천광역시 강화군 강화읍 중앙로 17-9",
    "lat": 37.7414215493574,
    "lng": 126.49286919839,
    "phone": "032-933-1373",
    "biz_type": "도소매",
    "reg_date": "20190403",
    "is_seoul": false
  },
  {
    "name": "동양태양광발전소",
    "address": "전라남도 나주시 봉황면 덕림학림길 80",
    "lat": 34.9282753806804,
    "lng": 126.759154886225,
    "phone": "061-331-7704",
    "biz_type": "전기",
    "reg_date": "20190403",
    "is_seoul": false
  },
  {
    "name": "등대노래연습장",
    "address": "인천광역시 옹진군 덕적면 덕적북로133번길 34",
    "lat": 37.2264726797011,
    "lng": 126.143792923048,
    "phone": "032-831-7200",
    "biz_type": "서비스업",
    "reg_date": "20190404",
    "is_seoul": false
  },
  {
    "name": "카페아라",
    "address": "인천광역시 옹진군 덕적면 덕적북로 34",
    "lat": 37.2277354582092,
    "lng": 126.154389119806,
    "phone": "032-858-0709",
    "biz_type": "음식점업",
    "reg_date": "20190404",
    "is_seoul": false
  },
  {
    "name": "전원펜션",
    "address": "인천광역시 옹진군 연평면 연평로137번길 39-9",
    "lat": 37.6608323647389,
    "lng": 125.699530354177,
    "phone": "032-831-8990",
    "biz_type": "숙박업",
    "reg_date": "20190404",
    "is_seoul": false
  },
  {
    "name": "순천해물탕",
    "address": "서울특별시 영등포구  경인로 889",
    "lat": 37.51822646649,
    "lng": 126.911115968408,
    "phone": "02-2671-2955",
    "biz_type": "음식",
    "reg_date": "20190404",
    "is_seoul": true
  },
  {
    "name": "애터미죽전중앙센터",
    "address": "경기도 용인시 기흥구  죽현로 51",
    "lat": 37.3194496406146,
    "lng": 127.116540064591,
    "phone": "070-0000-0000",
    "biz_type": "서비스",
    "reg_date": "20190405",
    "is_seoul": false
  },
  {
    "name": "전원정",
    "address": "인천광역시 옹진군 연평면 연평로137번길 15",
    "lat": 37.6601485488023,
    "lng": 125.700231751753,
    "phone": "032-834-7266",
    "biz_type": "음식점업",
    "reg_date": "20190405",
    "is_seoul": false
  },
  {
    "name": "뚱보집(남천집)",
    "address": "부산광역시 수영구  남천동로 105",
    "lat": 35.1453950248217,
    "lng": 129.111754795606,
    "phone": "051-628-8556",
    "biz_type": "음식",
    "reg_date": "20190405",
    "is_seoul": false
  },
  {
    "name": "우체국옆2층",
    "address": "부산광역시 부산진구  황령대로18번길 17",
    "lat": 35.1471994533111,
    "lng": 129.061562872954,
    "phone": "051-633-3002",
    "biz_type": "우체국옆2층",
    "reg_date": "20190405",
    "is_seoul": false
  },
  {
    "name": "쉬즈헤어",
    "address": "경기도 안산시 상록구  각골로1길 11-1",
    "lat": 37.294113355045,
    "lng": 126.874059291918,
    "phone": "031-520-2116",
    "biz_type": "쉬즈헤어",
    "reg_date": "20190405",
    "is_seoul": false
  },
  {
    "name": "한만두SK",
    "address": "서울특별시 영등포구  시흥대로 621-1",
    "lat": 37.4879951371848,
    "lng": 126.90522165265,
    "phone": "02-6101-8822",
    "biz_type": "음식점업",
    "reg_date": "20190405",
    "is_seoul": true
  },
  {
    "name": "김광복(그린)",
    "address": "강원도 속초시  번영로43번길 11",
    "lat": 38.2041043492152,
    "lng": 128.581642353131,
    "phone": "033-633-2000",
    "biz_type": "운수업",
    "reg_date": "20190408",
    "is_seoul": false
  },
  {
    "name": "청담헤어",
    "address": "경기도 고양시 덕양구  삼원로 22",
    "lat": 37.6437153645878,
    "lng": 126.876027285016,
    "phone": "02-381-1223",
    "biz_type": "서비스업",
    "reg_date": "20190408",
    "is_seoul": false
  },
  {
    "name": "파리바게트여주대학점",
    "address": "경기도 여주시  세종로 278",
    "lat": 37.2733678126607,
    "lng": 127.637306029492,
    "phone": "031-881-5118",
    "biz_type": "제빵제조업",
    "reg_date": "20190409",
    "is_seoul": false
  },
  {
    "name": "골목찜집",
    "address": "경상남도 창원시 마산합포구  반월동1길 16",
    "lat": 35.1910320707035,
    "lng": 128.564614530296,
    "phone": "055-223-3565",
    "biz_type": "일반음식점업",
    "reg_date": "20190409",
    "is_seoul": false
  },
  {
    "name": "시냇가",
    "address": "충청남도 금산군 남이면 진악로 138-9",
    "lat": 36.0583456967884,
    "lng": 127.434189550371,
    "phone": "041-754-8855",
    "biz_type": "음식점",
    "reg_date": "20190409",
    "is_seoul": false
  },
  {
    "name": "스윗클라우드",
    "address": "세종특별자치시   보듬3로 95",
    "lat": 36.511382335085,
    "lng": 127.248913715615,
    "phone": "044-998-5091",
    "biz_type": "스윗클라우드",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "7번가피자 우정혁신점",
    "address": "울산광역시 중구  종가3길 24",
    "lat": 35.5603597725051,
    "lng": 129.297000705653,
    "phone": "052-245-9877",
    "biz_type": "음식",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "가화일식",
    "address": "경상남도 하동군 하동읍 경서대로 145",
    "lat": 35.0683109800054,
    "lng": 127.749468745337,
    "phone": "055-883-6461",
    "biz_type": "음식업",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "물회사가요",
    "address": "경기도 광명시  범안로 1035",
    "lat": 37.4619438827356,
    "lng": 126.877919508659,
    "phone": "02-802-5933",
    "biz_type": "일반음식점",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "비체",
    "address": "경기도 동두천시  지행로 64",
    "lat": 37.8920703281095,
    "lng": 127.054164551525,
    "phone": "070-4015-7577",
    "biz_type": "도소매업",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "미니체리",
    "address": "경상남도 합천군 합천읍 동서로 57",
    "lat": 35.5670793087249,
    "lng": 128.158828739659,
    "phone": "055-934-1002",
    "biz_type": "음식점업",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "한복이네한과래",
    "address": "경기도 양평군 양서면 목왕로 54",
    "lat": 37.5445793911404,
    "lng": 127.328303424984,
    "phone": "031-775-2506",
    "biz_type": "도소매",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "명신장식",
    "address": "제주특별자치도 제주시  다랑곶길 33",
    "lat": 33.4888040042139,
    "lng": 126.481015686024,
    "phone": "064-745-0291",
    "biz_type": "소매업",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "뷰티향피부관리",
    "address": "제주특별자치도 서귀포시 표선면 표선동서로 288",
    "lat": 33.3287389786459,
    "lng": 126.83546766057,
    "phone": "064-787-7300",
    "biz_type": "피부미용",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "하린통닭",
    "address": "경기도 수원시 권선구  정조로576번길 5",
    "lat": 37.2603662458404,
    "lng": 127.013578146114,
    "phone": "070-8226-8432",
    "biz_type": "하린통닭",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "자매떡볶이",
    "address": "서울특별시 양천구  신월로38길 12",
    "lat": 37.5208867784948,
    "lng": 126.861131621548,
    "phone": "070-4084-4704",
    "biz_type": "음식",
    "reg_date": "20190410",
    "is_seoul": true
  },
  {
    "name": "낭만밥상",
    "address": "인천광역시 계양구  안남로519번길 1",
    "lat": 37.5291559118292,
    "lng": 126.710945379667,
    "phone": "032-323-8289",
    "biz_type": "낭만밥상",
    "reg_date": "20190410",
    "is_seoul": false
  },
  {
    "name": "뚱보집 수영점",
    "address": "부산광역시 수영구  무학로9번길 80",
    "lat": 35.1653196800756,
    "lng": 129.115745611543,
    "phone": "051-753-3349",
    "biz_type": "음식",
    "reg_date": "20190411",
    "is_seoul": false
  },
  {
    "name": "오리라베이커리",
    "address": "경기도 부천시  소사로102번길 13",
    "lat": 37.4680975416652,
    "lng": 126.798559169676,
    "phone": "032-341-8335",
    "biz_type": "음식점업",
    "reg_date": "20190411",
    "is_seoul": false
  },
  {
    "name": "덕순김밥",
    "address": "경기도 부천시  소사로102번길 13",
    "lat": 37.4680975416652,
    "lng": 126.798559169676,
    "phone": "032-348-1188",
    "biz_type": "음식",
    "reg_date": "20190411",
    "is_seoul": false
  },
  {
    "name": "오찬회동",
    "address": "경기도 광주시 퇴촌면 원당길 12",
    "lat": 37.4362870422579,
    "lng": 127.316742906981,
    "phone": "031-767-7090",
    "biz_type": "소매업",
    "reg_date": "20190411",
    "is_seoul": false
  },
  {
    "name": "압구정볶는커피",
    "address": "경기도 성남시 수정구  공원로 333",
    "lat": 37.4428131169661,
    "lng": 127.151234568659,
    "phone": "031-749-0100",
    "biz_type": "음식점업",
    "reg_date": "20190411",
    "is_seoul": false
  },
  {
    "name": "유황참오리",
    "address": "강원도 횡성군 횡성읍 앞들서로 6",
    "lat": 37.4879265311764,
    "lng": 127.984660256234,
    "phone": "033-345-6852",
    "biz_type": "음식점업",
    "reg_date": "20190411",
    "is_seoul": false
  },
  {
    "name": "유황참오리",
    "address": "강원도 횡성군 횡성읍 앞들서로 6",
    "lat": 37.4879265311764,
    "lng": 127.984660256234,
    "phone": "033-345-6852",
    "biz_type": "음식점업",
    "reg_date": "20190411",
    "is_seoul": false
  },
  {
    "name": "장원인삼사",
    "address": "인천광역시 강화군 강화읍 남문로 58",
    "lat": 37.7430100089927,
    "lng": 126.487696965854,
    "phone": "032-934-2506",
    "biz_type": "도매,소매",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "나래북스",
    "address": "전라남도 순천시 해룡면 조례못등3길 4-13",
    "lat": 34.9478207672558,
    "lng": 127.529331859109,
    "phone": "070-4284-9499",
    "biz_type": "출판업",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "반선",
    "address": "인천광역시 강화군 길상면 온수길 15",
    "lat": 37.6383491092623,
    "lng": 126.492328763678,
    "phone": "032-937-5336",
    "biz_type": "음식업",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "맛드린",
    "address": "경기도 고양시 일산동구  무궁화로 32-21",
    "lat": 37.6620338407333,
    "lng": 126.769420150725,
    "phone": "031-905-9055",
    "biz_type": "음식점",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "참치코지",
    "address": "제주특별자치도 서귀포시  대청로 39",
    "lat": 33.2527279510486,
    "lng": 126.504024945535,
    "phone": "064-739-5887",
    "biz_type": "음식점업",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "우정",
    "address": "경기도 성남시 수정구  산성대로 301",
    "lat": 37.4423645742852,
    "lng": 127.149904753914,
    "phone": "031-744-0001",
    "biz_type": "우정",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "경주건강원",
    "address": "광주광역시 광산구  산정공원로2번길 37-10",
    "lat": 35.171095163624,
    "lng": 126.808326876788,
    "phone": "062-954-1975",
    "biz_type": "제조업",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "명약국",
    "address": "전라북도 전주시 완산구  견훤왕궁로 78",
    "lat": null,
    "lng": null,
    "phone": "063-284-7263",
    "biz_type": "소매업",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "실내푸드트럭",
    "address": "경상남도 창녕군 부곡면 온천중앙로 20",
    "lat": 35.439996061805,
    "lng": 128.586814058546,
    "phone": "055-536-6962",
    "biz_type": "음식점업",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "물항아리",
    "address": "제주특별자치도 서귀포시 남원읍 위미중앙로 178",
    "lat": 33.2742384712757,
    "lng": 126.662670096948,
    "phone": "064-764-3322",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190412",
    "is_seoul": false
  },
  {
    "name": "마도꽃농원",
    "address": "경기도 화성시 마도면 석교로 184-1",
    "lat": 37.2064462961379,
    "lng": 126.775062001366,
    "phone": "031-356-8257",
    "biz_type": "마도꽃농원",
    "reg_date": "20190415",
    "is_seoul": false
  },
  {
    "name": "AIle(엘)105",
    "address": "부산광역시 동래구  사직북로19번길 41",
    "lat": 35.1969209728504,
    "lng": 129.058421733715,
    "phone": "051-209-7033",
    "biz_type": "소매업",
    "reg_date": "20190415",
    "is_seoul": false
  },
  {
    "name": "당리1번가",
    "address": "부산광역시 사하구  다대로5번길 48",
    "lat": 35.1003377799451,
    "lng": 128.978805725606,
    "phone": "051-203-5766",
    "biz_type": "음식",
    "reg_date": "20190415",
    "is_seoul": false
  },
  {
    "name": "조은유통 나이스마트",
    "address": "대구광역시 달성군 다사읍 왕선로 56",
    "lat": 35.8644022052949,
    "lng": 128.464521208062,
    "phone": "053-585-9399",
    "biz_type": "도매업,소매업",
    "reg_date": "20190415",
    "is_seoul": false
  },
  {
    "name": "바우네나주곰탕",
    "address": "충청남도 천안시 서북구  원두정1길 12",
    "lat": 36.8313802991114,
    "lng": 127.134122145672,
    "phone": "041-577-2585",
    "biz_type": "바우네나주곰탕",
    "reg_date": "20190415",
    "is_seoul": false
  },
  {
    "name": "순풍삼계탕",
    "address": "부산 사상구  괘법동",
    "lat": 35.1637613818616,
    "lng": 128.987191072181,
    "phone": "051-324-6622",
    "biz_type": "음식",
    "reg_date": "20190415",
    "is_seoul": false
  },
  {
    "name": "차밍미용재료",
    "address": "경상남도 창원시 의창구  지귀로 119",
    "lat": 35.2458093283546,
    "lng": 128.658336307361,
    "phone": "055-277-2239",
    "biz_type": "소매업",
    "reg_date": "20190415",
    "is_seoul": false
  },
  {
    "name": "커브스두호클럽",
    "address": "경상북도 포항시 북구  새천년대로1076번길 22",
    "lat": 36.0641588947517,
    "lng": 129.373948086352,
    "phone": "054-232-1330",
    "biz_type": "서비스업,도소매",
    "reg_date": "20190415",
    "is_seoul": false
  },
  {
    "name": "힐링스킨케어",
    "address": "광주광역시 북구  면앙로192번길 8",
    "lat": 35.1749479403608,
    "lng": 126.932249796174,
    "phone": "062-000-0000",
    "biz_type": "서비스업",
    "reg_date": "20190416",
    "is_seoul": false
  },
  {
    "name": "조개까는날애(愛)",
    "address": "대구광역시 수성구  수성로68길 47-7",
    "lat": 35.8557453840191,
    "lng": 128.616420852298,
    "phone": "053-213-5656",
    "biz_type": "음식점업",
    "reg_date": "20190416",
    "is_seoul": false
  },
  {
    "name": "데일리에스프레소",
    "address": "경상남도 하동군 하동읍 경서대로 158",
    "lat": 35.0689497840021,
    "lng": 127.75076265209,
    "phone": "055-884-0885",
    "biz_type": "음식점업",
    "reg_date": "20190416",
    "is_seoul": false
  },
  {
    "name": "로이드밤 당리역점",
    "address": "부산광역시 사하구  낙동대로 416",
    "lat": 35.1041395704404,
    "lng": 128.972976650621,
    "phone": "051-203-7781",
    "biz_type": "서비스",
    "reg_date": "20190417",
    "is_seoul": false
  },
  {
    "name": "솔밭촌",
    "address": "경기도 여주시 점동면 장여로 825",
    "lat": 37.1753302835995,
    "lng": 127.661326767873,
    "phone": "031-882-6697",
    "biz_type": "음식점",
    "reg_date": "20190417",
    "is_seoul": false
  },
  {
    "name": "향만",
    "address": "경기도 평택시  서재5길 29-2",
    "lat": 37.0090787965857,
    "lng": 127.092729866674,
    "phone": "031-651-6077",
    "biz_type": "향만",
    "reg_date": "20190417",
    "is_seoul": false
  },
  {
    "name": "튐(TWEEM)",
    "address": "경기도 수원시 권선구  덕영대로967번길 7",
    "lat": 37.2625312712932,
    "lng": 127.003685373616,
    "phone": "070-8692-7603",
    "biz_type": "튐(TWEEM)",
    "reg_date": "20190418",
    "is_seoul": false
  },
  {
    "name": "엘헤어",
    "address": "충청남도 아산시  번영로 144-1",
    "lat": 36.7856349454884,
    "lng": 127.006920497372,
    "phone": "041-542-2057",
    "biz_type": "엘헤어",
    "reg_date": "20190418",
    "is_seoul": false
  },
  {
    "name": "약채락성현",
    "address": "충청북도 제천시 청풍면 청풍호로54길 14-7",
    "lat": 36.9996116700737,
    "lng": 128.16675478502,
    "phone": "043-646-3319",
    "biz_type": "약채락성현",
    "reg_date": "20190418",
    "is_seoul": false
  },
  {
    "name": "아이포쌀국수",
    "address": "경기도 가평군 조종면 현창로 26",
    "lat": 37.8171735728108,
    "lng": 127.349148195908,
    "phone": "031-585-1544",
    "biz_type": "음식",
    "reg_date": "20190418",
    "is_seoul": false
  },
  {
    "name": "예다음마트",
    "address": "전라북도 전주시 덕진구  혁신로 655",
    "lat": 35.8710964910857,
    "lng": 127.071021436784,
    "phone": "063-275-3222",
    "biz_type": "소매업",
    "reg_date": "20190418",
    "is_seoul": false
  },
  {
    "name": "cu두정 광명점",
    "address": "충청남도 천안시 서북구  오성로 31",
    "lat": 36.8305908901192,
    "lng": 127.130841271456,
    "phone": "041-523-2777",
    "biz_type": "cu두정광명점",
    "reg_date": "20190418",
    "is_seoul": false
  },
  {
    "name": "코너분식",
    "address": "서울특별시 구로구  경인로 182",
    "lat": 37.49477795723,
    "lng": 126.841469395063,
    "phone": "02-2222-2222",
    "biz_type": "음식점",
    "reg_date": "20190418",
    "is_seoul": true
  },
  {
    "name": "두클라이밍",
    "address": "부산광역시 남구  용소로19번길 10",
    "lat": 35.1357323940179,
    "lng": 129.10136507566,
    "phone": "051-623-5776",
    "biz_type": "두클라이밍",
    "reg_date": "20190419",
    "is_seoul": false
  },
  {
    "name": "천문도사",
    "address": "경상남도 창원시 의창구  사림로71번길 10-8",
    "lat": 35.246718704897,
    "lng": 128.680974656875,
    "phone": "055-000-0000",
    "biz_type": "천문도사",
    "reg_date": "20190419",
    "is_seoul": false
  },
  {
    "name": "선우스포츠",
    "address": "전라남도 화순군 화순읍 서양로 430",
    "lat": 35.0678730053404,
    "lng": 126.994261655959,
    "phone": "061-374-7458",
    "biz_type": "도소매",
    "reg_date": "20190419",
    "is_seoul": false
  },
  {
    "name": "박봉연(뷰티미용실)",
    "address": "제주특별자치도 제주시 한림읍 한림중앙로 33",
    "lat": 33.4117282401801,
    "lng": 126.265397579444,
    "phone": "064-796-6871",
    "biz_type": "서비스",
    "reg_date": "20190419",
    "is_seoul": false
  },
  {
    "name": "무봉리토종순대두정덤",
    "address": "충청남도 천안시 서북구  서부대로 721",
    "lat": 36.8315060922922,
    "lng": 127.133080863975,
    "phone": "041-563-3875",
    "biz_type": "음식",
    "reg_date": "20190419",
    "is_seoul": false
  },
  {
    "name": "동대문엽기떡볶이",
    "address": "경기도 동두천시 거북마루로 11",
    "lat": 37.8962072085726,
    "lng": 127.04724287964,
    "phone": "031-868-5592",
    "biz_type": "음식점업",
    "reg_date": "20190419",
    "is_seoul": false
  },
  {
    "name": "늘봄조경공사",
    "address": "경기도 수원시 팔달구  세류로 77-1",
    "lat": 37.2662560960519,
    "lng": 127.008716877326,
    "phone": "031-205-9607",
    "biz_type": "늘봄조경공사",
    "reg_date": "20190422",
    "is_seoul": false
  },
  {
    "name": "일미닭강정",
    "address": "강원도 영월군 영월읍 서부시장길 25-1",
    "lat": 37.1830522805108,
    "lng": 128.467185558559,
    "phone": "033-374-0151",
    "biz_type": "제조업",
    "reg_date": "20190422",
    "is_seoul": false
  },
  {
    "name": "장미나라",
    "address": "경기도 화성시 남양읍 남양로931번길 14-10",
    "lat": 37.2202467657517,
    "lng": 126.831304196767,
    "phone": "031-356-9015",
    "biz_type": "소매",
    "reg_date": "20190422",
    "is_seoul": false
  },
  {
    "name": "나라네 반찬",
    "address": "부산광역시 해운대구  세실로 64",
    "lat": 35.1709976142769,
    "lng": 129.177645145361,
    "phone": "051-701-1093",
    "biz_type": "소매업",
    "reg_date": "20190422",
    "is_seoul": false
  },
  {
    "name": "김숙희헤어모드",
    "address": "제주특별자치도 제주시  월랑북길 25",
    "lat": 33.4919065408866,
    "lng": 126.476381902922,
    "phone": "064-743-9792",
    "biz_type": "미용",
    "reg_date": "20190422",
    "is_seoul": false
  },
  {
    "name": "에프터테이스트",
    "address": "울산광역시 중구  종가3길 24",
    "lat": 35.5603597725051,
    "lng": 129.297000705653,
    "phone": "052-000-0000",
    "biz_type": "숙박 및 음식점업",
    "reg_date": "20190423",
    "is_seoul": false
  },
  {
    "name": "장재근일식",
    "address": "서울특별시 용산구  원효로93길 9",
    "lat": 37.5407428956034,
    "lng": 126.969136898283,
    "phone": "02-716-9888",
    "biz_type": "음식",
    "reg_date": "20190423",
    "is_seoul": true
  },
  {
    "name": "박정희(미소김밥)",
    "address": "경기도 화성시 남양읍 남양시장로55번길 4-1",
    "lat": 37.2092774213299,
    "lng": 126.81571565187,
    "phone": "031-355-3577",
    "biz_type": "음식점업",
    "reg_date": "20190423",
    "is_seoul": false
  },
  {
    "name": "땅땅치킨호프",
    "address": "경상북도 포항시 북구  용두산길 29",
    "lat": 36.0661860541462,
    "lng": 129.3810651092,
    "phone": "054-249-9979",
    "biz_type": "음식",
    "reg_date": "20190423",
    "is_seoul": false
  },
  {
    "name": "이도1동 출장세차",
    "address": "제주특별자치도 서귀포시 남원읍 태위로 54-9",
    "lat": 33.2727116925454,
    "lng": 126.654413129332,
    "phone": "064-764-0205",
    "biz_type": "서비스",
    "reg_date": "20190424",
    "is_seoul": false
  },
  {
    "name": "커피나무",
    "address": "경상남도 창녕군 도천면 일리새긴길 16",
    "lat": 35.4367591474441,
    "lng": 128.519190454715,
    "phone": "055-536-3757",
    "biz_type": "숙박및음식점업",
    "reg_date": "20190424",
    "is_seoul": false
  },
  {
    "name": "용인액정스쿨",
    "address": "경기도 용인시 기흥구  보정로114번길 6",
    "lat": 37.3197311521123,
    "lng": 127.116327722807,
    "phone": "031-898-2325",
    "biz_type": "서비스업",
    "reg_date": "20190424",
    "is_seoul": false
  },
  {
    "name": "수당구장",
    "address": "서울특별시 중구  퇴계로 206",
    "lat": 37.5611464081592,
    "lng": 126.994812869913,
    "phone": "02-2274-8122",
    "biz_type": "수당구장",
    "reg_date": "20190424",
    "is_seoul": true
  },
  {
    "name": "아모레카운셀러",
    "address": "경기도 고양시 덕양구  화신로260번길 57",
    "lat": 37.6336223707871,
    "lng": 126.832745886023,
    "phone": "031-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20190425",
    "is_seoul": false
  },
  {
    "name": "서광유통",
    "address": "경기도 수원시 권선구  매탄로 11",
    "lat": 37.2534351382103,
    "lng": 127.037748697393,
    "phone": "031-304-9438",
    "biz_type": "도소매",
    "reg_date": "20190425",
    "is_seoul": false
  },
  {
    "name": "아다만",
    "address": "강원도 횡성군 횡성읍 앞들서로23번길 11",
    "lat": 37.487735052544,
    "lng": 127.98218440718,
    "phone": "033-343-0002",
    "biz_type": "음식점업",
    "reg_date": "20190425",
    "is_seoul": false
  },
  {
    "name": "막창먹는놈 중문점",
    "address": "제주특별자치도 서귀포시  천제연로188번길 4",
    "lat": 33.2514902291562,
    "lng": 126.424538287152,
    "phone": "064-739-9111",
    "biz_type": "음식점업",
    "reg_date": "20190425",
    "is_seoul": false
  },
  {
    "name": "샬롱드시저스",
    "address": "경기도 하남시  미사강변동로 73",
    "lat": 37.5615644351501,
    "lng": 127.192991876605,
    "phone": "031-793-8880",
    "biz_type": "서비스업",
    "reg_date": "20190425",
    "is_seoul": false
  },
  {
    "name": "못난이꽈배기",
    "address": "광주광역시 북구  설죽로 545-1",
    "lat": 35.2079452566041,
    "lng": 126.897481940162,
    "phone": "062-572-5252",
    "biz_type": "음식",
    "reg_date": "20190425",
    "is_seoul": false
  },
  {
    "name": "진안제일순대국",
    "address": "경기도 고양시 덕양구  백양로 142-1",
    "lat": 37.6384335344217,
    "lng": 126.835241388545,
    "phone": "031-963-3033",
    "biz_type": "음식",
    "reg_date": "20190425",
    "is_seoul": false
  },
  {
    "name": "비스트로쥐(Bistro G)",
    "address": "경기도 군포시  군포로745번길 42",
    "lat": 37.3704346481203,
    "lng": 126.94064440926,
    "phone": "031-0000-0000",
    "biz_type": "음식점",
    "reg_date": "20190425",
    "is_seoul": false
  },
  {
    "name": "정통카페",
    "address": "충청북도 진천군 진천읍 중앙동6길 23",
    "lat": 36.8568578510971,
    "lng": 127.442374112486,
    "phone": "043-532-1366",
    "biz_type": "정통카페",
    "reg_date": "20190426",
    "is_seoul": false
  },
  {
    "name": "째즈",
    "address": "경기도 고양시 덕양구  통일로 778",
    "lat": 37.6880722545086,
    "lng": 126.864256638129,
    "phone": "031-962-7874",
    "biz_type": "소매업",
    "reg_date": "20190426",
    "is_seoul": false
  },
  {
    "name": "꼬망즈김밥",
    "address": "세종특별자치시   남세종로 302",
    "lat": 36.4846830109643,
    "lng": 127.301846919306,
    "phone": "044-863-2576",
    "biz_type": "음식점업",
    "reg_date": "20190426",
    "is_seoul": false
  },
  {
    "name": "죽치고고기깐",
    "address": "대구광역시 수성구  들안로 337",
    "lat": 35.8603547597889,
    "lng": 128.61742230889,
    "phone": "053-743-8295",
    "biz_type": "음식점",
    "reg_date": "20190426",
    "is_seoul": false
  },
  {
    "name": "여수식당",
    "address": "경기도 광주시 오포읍 추자길 6",
    "lat": 37.3586385426454,
    "lng": 127.217524784839,
    "phone": "031-767-4595",
    "biz_type": "여수식당",
    "reg_date": "20190426",
    "is_seoul": false
  },
  {
    "name": "통닭치고족발치고",
    "address": "서울특별시 도봉구  도봉로 817",
    "lat": 37.6774177682737,
    "lng": 127.044637578917,
    "phone": "02-955-8070",
    "biz_type": "음식",
    "reg_date": "20190426",
    "is_seoul": true
  },
  {
    "name": "카페22",
    "address": "전라남도 해남군 해남읍 해남로 22",
    "lat": 34.5704589327195,
    "lng": 126.609711111456,
    "phone": "061-530-2031",
    "biz_type": "음식점",
    "reg_date": "20190426",
    "is_seoul": false
  },
  {
    "name": "금잔디꽃도매센타",
    "address": "경상남도 창원시 의창구  원이대로285번길 60",
    "lat": 35.2467054779195,
    "lng": 128.65496146784,
    "phone": "055-283-0518",
    "biz_type": "소매업",
    "reg_date": "20190429",
    "is_seoul": false
  },
  {
    "name": "ab.plus",
    "address": "충청남도 천안시 서북구 늘푸른6길 41",
    "lat": 36.829454858932,
    "lng": 127.132796401416,
    "phone": "041-557-6546",
    "biz_type": "천안두정점에이비플러스",
    "reg_date": "20190429",
    "is_seoul": false
  },
  {
    "name": "웰빙엄마손꼬마김밥정왕점",
    "address": "경기도 시흥시  마유로418번길 18",
    "lat": 37.3511931087894,
    "lng": 126.742913658885,
    "phone": "031-434-7753",
    "biz_type": "음식점업",
    "reg_date": "20190429",
    "is_seoul": false
  },
  {
    "name": "서울고려의원",
    "address": "경상남도 창녕군 부곡면 원앙로 211",
    "lat": 35.4368648119559,
    "lng": 128.591388449744,
    "phone": "055-521-4045",
    "biz_type": "의료",
    "reg_date": "20190429",
    "is_seoul": false
  },
  {
    "name": "폐리카나치킨대림동산점",
    "address": "경기도 안성시 공도읍 장미길 32",
    "lat": 37.0126272683286,
    "lng": 127.206870559212,
    "phone": "031-658-9192",
    "biz_type": "음식점",
    "reg_date": "20190429",
    "is_seoul": false
  },
  {
    "name": "시내산반찬",
    "address": "경기도 용인시 기흥구  보정로 115",
    "lat": 37.3198613353349,
    "lng": 127.115239106365,
    "phone": "031-898-2980",
    "biz_type": "제조업",
    "reg_date": "20190430",
    "is_seoul": false
  },
  {
    "name": "엠케이산업(MK)",
    "address": "경기도 화성시 마도면 송정로 51",
    "lat": 37.2107084926356,
    "lng": 126.77829373624,
    "phone": "031-0000-0000",
    "biz_type": "제조업",
    "reg_date": "20190430",
    "is_seoul": false
  },
  {
    "name": "모스트",
    "address": "경기도 양평군 양서면 양수로156번길 40",
    "lat": 37.5479855133387,
    "lng": 127.320829893996,
    "phone": "031-795-0015",
    "biz_type": "음식점.소매업",
    "reg_date": "20190430",
    "is_seoul": false
  },
  {
    "name": "남문숯불바베큐중문점",
    "address": "제주특별자치도 서귀포시  하예로44번길 21",
    "lat": 33.2438730484894,
    "lng": 126.387734878374,
    "phone": "064-738-9299",
    "biz_type": "음식",
    "reg_date": "20190430",
    "is_seoul": false
  },
  {
    "name": "장모님족발",
    "address": "부산광역시 사하구  사하로198번길 24",
    "lat": 35.0997559384077,
    "lng": 128.994898074276,
    "phone": "051-203-3792",
    "biz_type": "음식",
    "reg_date": "20190430",
    "is_seoul": false
  },
  {
    "name": "렉스코리아",
    "address": "경기도 수원시 권선구  정조로 432",
    "lat": 37.2474693136438,
    "lng": 127.014533989176,
    "phone": "031-233-5546",
    "biz_type": "도소매",
    "reg_date": "20190501",
    "is_seoul": false
  },
  {
    "name": "북경",
    "address": "경기도 군포시  산본로323번길 10-18",
    "lat": 37.3598990930254,
    "lng": 126.932361516001,
    "phone": "031-393-9688",
    "biz_type": "음식",
    "reg_date": "20190501",
    "is_seoul": false
  },
  {
    "name": "도봉우체국구내식당",
    "address": "서울특별시 도봉구  노해로 150",
    "lat": 37.6479235028158,
    "lng": 127.027242159067,
    "phone": "02-3499-3694",
    "biz_type": "음식",
    "reg_date": "20190501",
    "is_seoul": true
  },
  {
    "name": "카페글렌오포점",
    "address": "경기도 광주시 오포읍 오포안로 264",
    "lat": 37.3593940793556,
    "lng": 127.216380462637,
    "phone": "031-763-7336",
    "biz_type": "카페글렌오포점",
    "reg_date": "20190502",
    "is_seoul": false
  },
  {
    "name": "공간",
    "address": "부산광역시 사하구  낙동대로 352",
    "lat": 35.1013506285689,
    "lng": 128.979092289123,
    "phone": "051-000-0000",
    "biz_type": "소매",
    "reg_date": "20190502",
    "is_seoul": false
  },
  {
    "name": "둥지",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-2644-2850",
    "biz_type": "음식",
    "reg_date": "20190502",
    "is_seoul": true
  },
  {
    "name": "한빛 정육백화점",
    "address": "경상북도 울진군 울진읍 연호로 13",
    "lat": 36.9937308456678,
    "lng": 129.402753639846,
    "phone": "054-781-4452",
    "biz_type": "도소매",
    "reg_date": "20190502",
    "is_seoul": false
  },
  {
    "name": "106(일공육)",
    "address": "경기도 광주시 오포읍 오포로871번길 2",
    "lat": 37.3681972478894,
    "lng": 127.231389573084,
    "phone": "031-000-0000",
    "biz_type": "106(일공육)",
    "reg_date": "20190502",
    "is_seoul": false
  },
  {
    "name": "별난만두",
    "address": "서울특별시 강서구  등촌로 217",
    "lat": 37.5491824406556,
    "lng": 126.863315147109,
    "phone": "070-4147-0977",
    "biz_type": "음식점",
    "reg_date": "20190502",
    "is_seoul": true
  },
  {
    "name": "부지갱이",
    "address": "대구광역시 북구  동암로38길 3-17",
    "lat": 35.9428029375078,
    "lng": 128.571770844337,
    "phone": "053-313-3392",
    "biz_type": "음식",
    "reg_date": "20190502",
    "is_seoul": false
  },
  {
    "name": "뉴훼밀리편의점",
    "address": "광주광역시 북구  저불로69번길 7",
    "lat": 35.1805016534829,
    "lng": 126.894661677207,
    "phone": "062-515-7244",
    "biz_type": "소매업",
    "reg_date": "20190503",
    "is_seoul": false
  },
  {
    "name": "신돌산갈비",
    "address": "경상남도 창원시 진해구  중원로 52",
    "lat": 35.1487274992498,
    "lng": 128.659739150402,
    "phone": "055-546-6778",
    "biz_type": "음식",
    "reg_date": "20190503",
    "is_seoul": false
  },
  {
    "name": "하버드안경원",
    "address": "경기도 용인시 기흥구  보정로 109",
    "lat": 37.319487898168,
    "lng": 127.115196906167,
    "phone": "031-261-2444",
    "biz_type": "소매",
    "reg_date": "20190503",
    "is_seoul": false
  },
  {
    "name": "스타일헤어",
    "address": "경상남도 창녕군 창녕읍 봉천길 4",
    "lat": 35.5370802077486,
    "lng": 128.497549899886,
    "phone": "055-533-6587",
    "biz_type": "서비스",
    "reg_date": "20190503",
    "is_seoul": false
  },
  {
    "name": "디비이엔지",
    "address": "경상남도 창원시 진해구  웅천중로66번길 10-3",
    "lat": 35.1118238485094,
    "lng": 128.750950863308,
    "phone": "055-541-3000",
    "biz_type": "제조업출판업건설업",
    "reg_date": "20190503",
    "is_seoul": false
  },
  {
    "name": "네일오후",
    "address": "울산광역시 울주군 범서읍 구영로 100",
    "lat": 35.5736344202621,
    "lng": 129.241367248092,
    "phone": "052-000-0000",
    "biz_type": "소매업",
    "reg_date": "20190507",
    "is_seoul": false
  },
  {
    "name": "아이벗치킨",
    "address": "경기도 파주시 법원읍 술이홀로 1679",
    "lat": 37.9110813644316,
    "lng": 126.894075877022,
    "phone": "031-958-9998",
    "biz_type": "음식",
    "reg_date": "20190507",
    "is_seoul": false
  },
  {
    "name": "제트슬림",
    "address": "전라남도 순천시  황금1길 7-1",
    "lat": 34.9540056113275,
    "lng": 127.484753932754,
    "phone": "061-753-8151",
    "biz_type": "제트슬림",
    "reg_date": "20190507",
    "is_seoul": false
  },
  {
    "name": "차이피부앤네일",
    "address": "경기도 고양시 덕양구  통일로 760",
    "lat": 37.687862250129,
    "lng": 126.866080758078,
    "phone": "031-969-4003",
    "biz_type": "서비스",
    "reg_date": "20190507",
    "is_seoul": false
  },
  {
    "name": "한잔할까",
    "address": "경상남도 김해시  금관대로599번길 14-6",
    "lat": 35.2032431732746,
    "lng": 128.814695556139,
    "phone": "055-311-8346",
    "biz_type": "음식",
    "reg_date": "20190507",
    "is_seoul": false
  },
  {
    "name": "트윈스치킨",
    "address": "경상북도 청도군 운문면 청려로 4721-1",
    "lat": 35.716532962915,
    "lng": 128.914473580569,
    "phone": "054-373-7996",
    "biz_type": "음식점업",
    "reg_date": "20190508",
    "is_seoul": false
  },
  {
    "name": "능금스킨앤바디",
    "address": "부산광역시 사하구  낙동대로 370",
    "lat": 35.1022949868916,
    "lng": 128.97760129981,
    "phone": "051-206-1616",
    "biz_type": "소매",
    "reg_date": "20190508",
    "is_seoul": false
  },
  {
    "name": "제주뷰",
    "address": "제주특별자치도 제주시 구좌읍 평대5길 17",
    "lat": 33.5305862558999,
    "lng": 126.840411925147,
    "phone": "064-783-2371",
    "biz_type": "제주뷰",
    "reg_date": "20190508",
    "is_seoul": false
  },
  {
    "name": "월드크리닝",
    "address": "부산광역시 사하구  대티로1번길 21",
    "lat": 35.1042269736201,
    "lng": 128.99925098681,
    "phone": "051-204-2042",
    "biz_type": "서비스",
    "reg_date": "20190509",
    "is_seoul": false
  },
  {
    "name": "순이네시골집",
    "address": "경상남도 함안군 가야읍 중앙남길 18",
    "lat": 35.2745638873898,
    "lng": 128.407873029394,
    "phone": "055-585-4808",
    "biz_type": "음식점",
    "reg_date": "20190509",
    "is_seoul": false
  },
  {
    "name": "목동사과",
    "address": "서울특별시 양천구  중앙로36길 12",
    "lat": 37.5193839176791,
    "lng": 126.855213204266,
    "phone": "032-576-9058",
    "biz_type": "소매업",
    "reg_date": "20190509",
    "is_seoul": true
  },
  {
    "name": "동해약국",
    "address": "부산광역시 사하구  낙동대로 363",
    "lat": 35.1016022929577,
    "lng": 128.977714397528,
    "phone": "051-203-7837",
    "biz_type": "소매",
    "reg_date": "20190509",
    "is_seoul": false
  },
  {
    "name": "깻잎두마리치킨",
    "address": "경상남도 창원시 진해구  병암로 24",
    "lat": 35.1558896527457,
    "lng": 128.692823051847,
    "phone": "055-542-3369",
    "biz_type": "음식",
    "reg_date": "20190510",
    "is_seoul": false
  },
  {
    "name": "구례중앙열쇠, 전기조명, 삼천리자전거",
    "address": "전라남도 구례군 구례읍 봉성로 94-1",
    "lat": 35.2106659087334,
    "lng": 127.464715397155,
    "phone": "061-782-5513",
    "biz_type": "소매업",
    "reg_date": "20190510",
    "is_seoul": false
  },
  {
    "name": "혜윰푸드",
    "address": "충청남도 서천군 장항읍 성화로 104",
    "lat": 36.0155606577523,
    "lng": 126.694571938473,
    "phone": "041-950-8010",
    "biz_type": "음식점업",
    "reg_date": "20190510",
    "is_seoul": false
  },
  {
    "name": "선학숯불갈비",
    "address": "인천광역시 연수구  학나래로46번길 15",
    "lat": 37.4254885621217,
    "lng": 126.697491598904,
    "phone": "032-822-1149",
    "biz_type": "음식업",
    "reg_date": "20190510",
    "is_seoul": false
  },
  {
    "name": "다래면옥",
    "address": "경기도 화성시 남양읍 남양로 74",
    "lat": 37.1538113477867,
    "lng": 126.79491672245,
    "phone": "031-355-3222",
    "biz_type": "다래면옥",
    "reg_date": "20190510",
    "is_seoul": false
  },
  {
    "name": "맛닭꼬 선학역점",
    "address": "인천광역시 연수구  학나래로118번길 40",
    "lat": 37.4265993510421,
    "lng": 126.697992257499,
    "phone": "032-813-3382",
    "biz_type": "음식점업",
    "reg_date": "20190510",
    "is_seoul": false
  },
  {
    "name": "아이러브커피",
    "address": "경기도 광명시  광명로831번길 31",
    "lat": null,
    "lng": null,
    "phone": "02-2685-1522",
    "biz_type": "음식점",
    "reg_date": "20190513",
    "is_seoul": false
  },
  {
    "name": "금산",
    "address": "부산광역시 사하구  낙동대로457번길 20",
    "lat": 35.1051931968884,
    "lng": 128.967607903669,
    "phone": "051-206-3782",
    "biz_type": "음식",
    "reg_date": "20190513",
    "is_seoul": false
  },
  {
    "name": "스타아로마",
    "address": "경기도 광명시  오리로 870",
    "lat": 37.4760542654085,
    "lng": 126.865966594116,
    "phone": "02-2060-2916",
    "biz_type": "소매",
    "reg_date": "20190514",
    "is_seoul": false
  },
  {
    "name": "호식이두마리치킨",
    "address": "경상남도 합천군 합천읍 동서로 59",
    "lat": 35.5670885254275,
    "lng": 128.158910606388,
    "phone": "055-933-9997",
    "biz_type": "음식",
    "reg_date": "20190514",
    "is_seoul": false
  },
  {
    "name": "빈대떡신사",
    "address": "경상남도 창원시 진해구  중원서로 72-1",
    "lat": 35.1505024143165,
    "lng": 128.658987127692,
    "phone": "055-552-2703",
    "biz_type": "한식",
    "reg_date": "20190514",
    "is_seoul": false
  },
  {
    "name": "벙",
    "address": "서울특별시 송파구  백제고분로7길 24-19",
    "lat": 37.5098054056431,
    "lng": 127.081919030703,
    "phone": "02-2202-6295",
    "biz_type": "음식점업",
    "reg_date": "20190514",
    "is_seoul": true
  },
  {
    "name": "아빠찹쌀꽈배기",
    "address": "충청남도 서산시  고운로 164",
    "lat": 36.7833700901745,
    "lng": 126.453440990814,
    "phone": "041-0000-0000",
    "biz_type": "아빠찹쌀꽈배기",
    "reg_date": "20190514",
    "is_seoul": false
  },
  {
    "name": "안녕좋은하루카페",
    "address": "제주특별자치도 서귀포시  천제연로 239",
    "lat": 33.2536516160946,
    "lng": 126.431481545559,
    "phone": "064-738-7745",
    "biz_type": "음식점업",
    "reg_date": "20190514",
    "is_seoul": false
  },
  {
    "name": "숲속의아침",
    "address": "전라남도 구례군 토지면 섬진강대로 4310-37",
    "lat": 35.2030371562482,
    "lng": 127.600814714217,
    "phone": "063-635-8274",
    "biz_type": "숙박",
    "reg_date": "20190514",
    "is_seoul": false
  },
  {
    "name": "설동궁찜닭용강동천점",
    "address": "경상북도 경주시  승삼북길 9",
    "lat": 35.8786429836345,
    "lng": 129.229158327009,
    "phone": "054-771-7988",
    "biz_type": "설동궁찜닭용강동천점",
    "reg_date": "20190515",
    "is_seoul": false
  },
  {
    "name": "내덕상회",
    "address": "강원도 영월군 상동읍 태백산로 2601",
    "lat": 37.1169871180472,
    "lng": 128.775709490699,
    "phone": "033-378-5599",
    "biz_type": "소매업",
    "reg_date": "20190515",
    "is_seoul": false
  },
  {
    "name": "트윈경양식",
    "address": "경상남도 창원시 진해구  마천로 6",
    "lat": 35.1249789191171,
    "lng": 128.78509857132,
    "phone": "055-547-0725",
    "biz_type": "음식점업",
    "reg_date": "20190515",
    "is_seoul": false
  },
  {
    "name": "벤자롱스파 내포점",
    "address": "충청남도 홍성군 홍북읍 청사로 146",
    "lat": 36.6570432945004,
    "lng": 126.679366777464,
    "phone": "041-631-6131",
    "biz_type": "서비스",
    "reg_date": "20190515",
    "is_seoul": false
  },
  {
    "name": "써니",
    "address": "경상남도 합천군 합천읍 중앙로 76-10",
    "lat": 35.5672647792109,
    "lng": 128.159222874201,
    "phone": "055-931-8294",
    "biz_type": "음식점",
    "reg_date": "20190515",
    "is_seoul": false
  },
  {
    "name": "한진안도예",
    "address": "울산광역시 남구  왕생로128번길 5",
    "lat": 35.5447832980277,
    "lng": 129.32922937523,
    "phone": "052-266-9979",
    "biz_type": "서비스",
    "reg_date": "20190515",
    "is_seoul": false
  },
  {
    "name": "라라음악교습소",
    "address": "대전광역시 서구  둔산로 201",
    "lat": 36.3551065166594,
    "lng": 127.398143110467,
    "phone": "042-482-8550",
    "biz_type": "서비스",
    "reg_date": "20190515",
    "is_seoul": false
  },
  {
    "name": "어진본가",
    "address": "세종특별자치시   도움5로 20",
    "lat": 36.5060930327984,
    "lng": 127.2595172756,
    "phone": "044-868-7033",
    "biz_type": "음식점업",
    "reg_date": "20190515",
    "is_seoul": false
  },
  {
    "name": "박미용실",
    "address": "경상남도 합천군 합천읍 동서로 63",
    "lat": 35.5671698238866,
    "lng": 128.159266068532,
    "phone": "055-931-7688",
    "biz_type": "서비스",
    "reg_date": "20190516",
    "is_seoul": false
  },
  {
    "name": "네일하자 오늘",
    "address": "부산광역시 서구  구덕로339번길 39",
    "lat": 35.1131765697321,
    "lng": 129.013766977989,
    "phone": "051-293-7033",
    "biz_type": "서비스",
    "reg_date": "20190516",
    "is_seoul": false
  },
  {
    "name": "합천철공소",
    "address": "경남 합천군  합천읍 합천리",
    "lat": 35.5642488927879,
    "lng": 128.162318856112,
    "phone": "055-931-2766",
    "biz_type": "제조업",
    "reg_date": "20190517",
    "is_seoul": false
  },
  {
    "name": "남원추어탕",
    "address": "경기도 파주시 적성면 감악산로 1217",
    "lat": 37.955013632599,
    "lng": 126.927212262305,
    "phone": "031-959-9777",
    "biz_type": "음식점업",
    "reg_date": "20190517",
    "is_seoul": false
  },
  {
    "name": "가야오리탕",
    "address": "경상남도 창녕군 창녕읍 화왕산1로 74",
    "lat": 35.5375105406478,
    "lng": 128.50353789718,
    "phone": "055-521-7141",
    "biz_type": "음식",
    "reg_date": "20190517",
    "is_seoul": false
  },
  {
    "name": "비에이치씨 고잔점",
    "address": "경기도 안산시 단원구  초지동로 73",
    "lat": 37.3102647652747,
    "lng": 126.816849057321,
    "phone": "031-413-4999",
    "biz_type": "음식점업",
    "reg_date": "20190517",
    "is_seoul": false
  },
  {
    "name": "엔돌핀",
    "address": "대구광역시 달서구  월배로24길 40",
    "lat": 35.8132449346396,
    "lng": 128.527397298757,
    "phone": "054-000-0000",
    "biz_type": "제조업",
    "reg_date": "20190520",
    "is_seoul": false
  },
  {
    "name": "돈주리",
    "address": "경기도 고양시 덕양구  백양로 138-2",
    "lat": 37.6378610896426,
    "lng": 126.835141364098,
    "phone": "031-962-5868",
    "biz_type": "돈주리",
    "reg_date": "20190520",
    "is_seoul": false
  },
  {
    "name": "아띠에스테딕",
    "address": "부산광역시 동구  범일로 101-8",
    "lat": 35.1391608635902,
    "lng": 129.058846428127,
    "phone": "051-633-6077",
    "biz_type": "아띠에스테딕",
    "reg_date": "20190520",
    "is_seoul": false
  },
  {
    "name": "보성식당",
    "address": "경상남도 창녕군 대합면 십이리길 59-1",
    "lat": 35.6140506141901,
    "lng": 128.471312228663,
    "phone": "055-532-8803",
    "biz_type": "음식",
    "reg_date": "20190520",
    "is_seoul": false
  },
  {
    "name": "젠츠헤어살롱",
    "address": "경기도 광명시  광명로 850",
    "lat": 37.474994056983,
    "lng": 126.852655841639,
    "phone": "070-7556-6542",
    "biz_type": "젠츠헤어살롱",
    "reg_date": "20190521",
    "is_seoul": false
  },
  {
    "name": "예산스포츠",
    "address": "충청남도 예산군 예산읍 예산로 94-1",
    "lat": 36.6799178491792,
    "lng": 126.835765854716,
    "phone": "041-332-8384",
    "biz_type": "도소매",
    "reg_date": "20190521",
    "is_seoul": false
  },
  {
    "name": "화도전기자재",
    "address": "충청남도 예산군 예산읍 창말로 21",
    "lat": 36.7278048299765,
    "lng": 126.84335446511,
    "phone": "070-4155-8421",
    "biz_type": "도소매",
    "reg_date": "20190521",
    "is_seoul": false
  },
  {
    "name": "제주고장",
    "address": "제주특별자치도 서귀포시  이어도로 171",
    "lat": 33.2392083971355,
    "lng": 126.440023146175,
    "phone": "064-763-5519",
    "biz_type": "소매업",
    "reg_date": "20190521",
    "is_seoul": false
  },
  {
    "name": "금오텔레콤",
    "address": "충청남도 예산군 예산읍 벚꽃로155번길 17",
    "lat": 36.6943299947644,
    "lng": 126.834616558612,
    "phone": "041-334-4312",
    "biz_type": "도소매업",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "더준커피",
    "address": "전라북도 전주시 덕진구  백제대로 728",
    "lat": 35.8450706447242,
    "lng": 127.148588529191,
    "phone": "063-279-7919",
    "biz_type": "음식",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "더클라라",
    "address": "경상남도 창원시 진해구  벚꽃로60번길 3-2",
    "lat": 35.1510547013779,
    "lng": 128.663310604202,
    "phone": "055-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "상운각",
    "address": "전라북도 전주시 덕진구 용산1길 12",
    "lat": 35.8350785215751,
    "lng": 127.130565804593,
    "phone": "063-274-6639",
    "biz_type": "소매",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "동두천부대찌개",
    "address": "부산광역시 사하구  다대로5번길 6",
    "lat": 35.1014582869329,
    "lng": 128.977073485084,
    "phone": "051-291-7708",
    "biz_type": "음식점",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "비에이치씨(BHC)치킨",
    "address": "인천광역시 계양구  안남로573번길 11-2",
    "lat": 37.5352299815846,
    "lng": 126.709253086252,
    "phone": "032-552-6620",
    "biz_type": "음식점업",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "유정미용실",
    "address": "충청남도 예산군 신양면 청신로 395-2",
    "lat": 36.6037650573254,
    "lng": 126.869614475725,
    "phone": "041-333-7037",
    "biz_type": "서비스 소매",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "뮤즈맘스토리",
    "address": "경상남도 창원시 진해구  냉천로108번길 5-16",
    "lat": 35.1536791038758,
    "lng": 128.710076886504,
    "phone": "055-0000-0000",
    "biz_type": "뮤즈맘스토리",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "카페다인",
    "address": "경기도 화성시 정남면 정남산단3길 54",
    "lat": 37.146618808734,
    "lng": 127.027461808396,
    "phone": "031-376-6010",
    "biz_type": "음식점",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "이지비아",
    "address": "충청남도 예산군 오가면 오가중앙로 41",
    "lat": 36.6884966502595,
    "lng": 126.794318599595,
    "phone": "041-333-0880",
    "biz_type": "음식",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "애플텔레콤",
    "address": "충청남도 예산군 예산읍 벚꽃로 121",
    "lat": 36.6914649598392,
    "lng": 126.835666107979,
    "phone": "041-333-6464",
    "biz_type": "도소매",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "만복슈퍼",
    "address": "경상남도 창원시 의창구 북면 천주로 732",
    "lat": 35.3193343921394,
    "lng": 128.602909605749,
    "phone": "055-298-2988",
    "biz_type": "소매업",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "설리",
    "address": "인천광역시 연수구  선학로 90",
    "lat": 37.4254713939062,
    "lng": 126.701548785704,
    "phone": "032-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "애플카오디오",
    "address": "충청남도 예산군 예산읍 벚꽃로 121",
    "lat": 36.6914649598392,
    "lng": 126.835666107979,
    "phone": "041-334-4778",
    "biz_type": "소매업",
    "reg_date": "20190522",
    "is_seoul": false
  },
  {
    "name": "알톤스포츠당리점",
    "address": "부산광역시 사하구  낙동대로 359",
    "lat": 35.1014662142321,
    "lng": 128.978056746847,
    "phone": "051-244-6260",
    "biz_type": "소매",
    "reg_date": "20190523",
    "is_seoul": false
  },
  {
    "name": "짬뽕백화점",
    "address": "울산광역시 울주군 청량읍 신덕하1길 3",
    "lat": 35.4919010284168,
    "lng": 129.306119413916,
    "phone": "052-268-1121",
    "biz_type": "음식점업",
    "reg_date": "20190523",
    "is_seoul": false
  },
  {
    "name": "고군산밥집",
    "address": "전라북도 전주시 덕진구  명주4길 12",
    "lat": 35.8445461307832,
    "lng": 127.149011392218,
    "phone": "063-241-8259",
    "biz_type": "음식",
    "reg_date": "20190523",
    "is_seoul": false
  },
  {
    "name": "전주난장",
    "address": "전라북도 전주시 완산구  은행로 13",
    "lat": 35.8187249418403,
    "lng": 127.151933700226,
    "phone": "063-244-0001",
    "biz_type": "서비스업",
    "reg_date": "20190523",
    "is_seoul": false
  },
  {
    "name": "사운드그래비티",
    "address": "경기도 수원시 권선구  새터로37번길 41-6",
    "lat": 37.2519814689436,
    "lng": 127.007932406981,
    "phone": "031-223-6888",
    "biz_type": "사운드그래비티",
    "reg_date": "20190523",
    "is_seoul": false
  },
  {
    "name": "황보회관",
    "address": "충청남도 예산군 예산읍 주교리",
    "lat": 36.6762304609301,
    "lng": 126.833972663068,
    "phone": "041-334-7228",
    "biz_type": "음식및숙박업",
    "reg_date": "20190523",
    "is_seoul": false
  },
  {
    "name": "온고을DM",
    "address": "전라북도 전주시 덕진구  아중7길 9-3",
    "lat": 35.8330460562233,
    "lng": 127.172298236252,
    "phone": "063-242-6841",
    "biz_type": "제조업",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "쥬니헤어",
    "address": "전라북도 전주시 덕진구 인후동1가",
    "lat": 35.835767206189,
    "lng": 127.157188190049,
    "phone": "063-242-2220",
    "biz_type": "서비스업",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "지에스25(GS25두정영광점)",
    "address": "충청남도 천안시 서북구  두정고8길 9",
    "lat": 36.8381047298398,
    "lng": 127.131856534508,
    "phone": "041-902-6748",
    "biz_type": "소매",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "해족왕",
    "address": "충청남도 천안시 서북구  오성로 64",
    "lat": 36.8302026398228,
    "lng": 127.134522738643,
    "phone": "041-622-2220",
    "biz_type": "음식업",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "약손돌보미",
    "address": "충청남도 예산군 신양면 청신로 367",
    "lat": 36.6021226766948,
    "lng": 126.867364837882,
    "phone": "041-333-7054",
    "biz_type": "서비스",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "송월타월",
    "address": "충청남도 공주시  웅진로 208",
    "lat": 36.4588776328331,
    "lng": 127.125144702468,
    "phone": "041-856-1584",
    "biz_type": "도소매",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "진안오겹살 안골점",
    "address": "전라북도 전주시 덕진구  팽나무4길 23",
    "lat": 35.8345867171663,
    "lng": 127.154774617737,
    "phone": "063-247-8383",
    "biz_type": "음식 도소매",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "만사형통숯불갈비",
    "address": "충청남도 예산군 신양면 청신로 411",
    "lat": 36.6049011028705,
    "lng": 126.870418754239,
    "phone": "041-332-5532",
    "biz_type": "음식",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "파리바게뜨전주어울림",
    "address": "전라북도 전주시 덕진구  백제대로 744",
    "lat": 35.8455854777009,
    "lng": 127.150371328942,
    "phone": "063-245-8201",
    "biz_type": "음식",
    "reg_date": "20190524",
    "is_seoul": false
  },
  {
    "name": "왕짜장",
    "address": "서울특별시 강동구  천호대로187길 28",
    "lat": 37.5354596254274,
    "lng": 127.14267731634,
    "phone": "02-471-8766",
    "biz_type": "왕짜장",
    "reg_date": "20190524",
    "is_seoul": true
  },
  {
    "name": "이두부야 목동점",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-000-0000",
    "biz_type": "제조업 도매",
    "reg_date": "20190527",
    "is_seoul": true
  },
  {
    "name": "군장부",
    "address": "전라남도 장성군 삼서면 태청로 428",
    "lat": null,
    "lng": null,
    "phone": "061-394-6069",
    "biz_type": "소매",
    "reg_date": "20190527",
    "is_seoul": false
  },
  {
    "name": "싸리문참숯마을",
    "address": "경상북도 구미시  송원서로 9",
    "lat": 36.118621486239,
    "lng": 128.342439560441,
    "phone": "054-4550-956",
    "biz_type": "음식점업",
    "reg_date": "20190527",
    "is_seoul": false
  },
  {
    "name": "여주파불고기",
    "address": "경기도 여주시  세종로 391",
    "lat": 37.2637922811884,
    "lng": 127.640654684843,
    "phone": "031-882-8829",
    "biz_type": "음식점업",
    "reg_date": "20190527",
    "is_seoul": false
  },
  {
    "name": "슈가헤어",
    "address": "서울특별시 양천구  신월로 293",
    "lat": 37.5214576266259,
    "lng": 126.853720060465,
    "phone": "02-2692-7497",
    "biz_type": "서비스업",
    "reg_date": "20190527",
    "is_seoul": true
  },
  {
    "name": "박용희(삼성종합가스)",
    "address": "충청남도 예산군 신양면 용왕동길 13-16",
    "lat": 36.5803864729272,
    "lng": 126.851699862798,
    "phone": "041-333-4355",
    "biz_type": "도소매",
    "reg_date": "20190527",
    "is_seoul": false
  },
  {
    "name": "현대오피스",
    "address": "전라남도 장성군 삼서면 태청로 426-5",
    "lat": 35.2407249024663,
    "lng": 126.605727099844,
    "phone": "061-394-7853",
    "biz_type": "소매업",
    "reg_date": "20190528",
    "is_seoul": false
  },
  {
    "name": "신도유통",
    "address": "전라남도 장성군 삼서면 태청로 428",
    "lat": null,
    "lng": null,
    "phone": "061-390-4929",
    "biz_type": "소매업",
    "reg_date": "20190528",
    "is_seoul": false
  },
  {
    "name": "성심약국",
    "address": "경기도 용인시 기흥구  보정로 115",
    "lat": 37.3198613353349,
    "lng": 127.115239106365,
    "phone": "031-897-6114",
    "biz_type": "소매업",
    "reg_date": "20190528",
    "is_seoul": false
  },
  {
    "name": "달리과자점",
    "address": "부산광역시 수영구  광남로 31",
    "lat": 35.1456738154012,
    "lng": 129.110732675513,
    "phone": "070-8741-7742",
    "biz_type": "음식",
    "reg_date": "20190528",
    "is_seoul": false
  },
  {
    "name": "파닭에파무쳐",
    "address": "대구광역시 달서구  서당로 65",
    "lat": 35.8575659287088,
    "lng": 128.495546121947,
    "phone": "053-591-7771",
    "biz_type": "음식점업",
    "reg_date": "20190529",
    "is_seoul": false
  },
  {
    "name": "민들레김밥",
    "address": "경기도 용인시 기흥구  보정로 115",
    "lat": 37.3198613353349,
    "lng": 127.115239106365,
    "phone": "031-896-0918",
    "biz_type": "음식",
    "reg_date": "20190529",
    "is_seoul": false
  },
  {
    "name": "청송막창",
    "address": "대구광역시 서구  국채보상로50길 46",
    "lat": 35.867100009291,
    "lng": 128.559738094092,
    "phone": "053-561-8418",
    "biz_type": "음식점업",
    "reg_date": "20190530",
    "is_seoul": false
  },
  {
    "name": "드림솔루션",
    "address": "대전광역시 유성구  장대로71번길 34",
    "lat": 36.3621013747598,
    "lng": 127.331744941102,
    "phone": "042-625-0909",
    "biz_type": "도소매",
    "reg_date": "20190530",
    "is_seoul": false
  },
  {
    "name": "보리소",
    "address": "경기도 여주시  세종로79번길 11-10",
    "lat": 37.2909189043746,
    "lng": 127.63662944097,
    "phone": "031-885-8680",
    "biz_type": "음식",
    "reg_date": "20190530",
    "is_seoul": false
  },
  {
    "name": "예진헤어샵",
    "address": "경상남도 합천군 합천읍 동서로 113",
    "lat": 35.5659866092,
    "lng": 128.164583940639,
    "phone": "055-931-1275",
    "biz_type": "서비스",
    "reg_date": "20190530",
    "is_seoul": false
  },
  {
    "name": "장국시와온반",
    "address": "경기도 용인시 기흥구  보정로 117",
    "lat": 37.319847033658,
    "lng": 127.114284522342,
    "phone": "031-897-8456",
    "biz_type": "음식점업",
    "reg_date": "20190531",
    "is_seoul": false
  },
  {
    "name": "아리스 댄스피아",
    "address": "경상남도 합천군 합천읍 동서로 61",
    "lat": 35.5671740376944,
    "lng": 128.159034052949,
    "phone": "055-000-0000",
    "biz_type": "서비스업",
    "reg_date": "20190531",
    "is_seoul": false
  },
  {
    "name": "이명호법무사사무소",
    "address": "경기도 수원시 팔달구  고매로 4",
    "lat": 37.269872025801,
    "lng": 127.004633912845,
    "phone": "031-244-5700",
    "biz_type": "이명호법무사사무소",
    "reg_date": "20190531",
    "is_seoul": false
  },
  {
    "name": "명태어장",
    "address": "경상남도 합천군 합천읍 충효로 111",
    "lat": 35.5701606139809,
    "lng": 128.161837049894,
    "phone": "055-932-8874",
    "biz_type": "음식점업",
    "reg_date": "20190603",
    "is_seoul": false
  },
  {
    "name": "김밥사랑",
    "address": "경상북도 구미시  인동15길 10-1",
    "lat": 36.0999871700625,
    "lng": 128.426551185923,
    "phone": "054-471-0994",
    "biz_type": "음숙",
    "reg_date": "20190603",
    "is_seoul": false
  },
  {
    "name": "금화식당",
    "address": "경상남도 창녕군 영산면 연지길 1",
    "lat": 35.4568569525217,
    "lng": 128.52680640768,
    "phone": "055-536-1373",
    "biz_type": "음식",
    "reg_date": "20190603",
    "is_seoul": false
  },
  {
    "name": "유정",
    "address": "서울특별시 강남구  개포로109길 34",
    "lat": 37.4942045850869,
    "lng": 127.077648338611,
    "phone": "02-445-4587",
    "biz_type": "음식",
    "reg_date": "20190604",
    "is_seoul": true
  },
  {
    "name": "카페위더스",
    "address": "인천광역시 미추홀구  주승로 185",
    "lat": 37.445592547526,
    "lng": 126.691135832471,
    "phone": "032-244-1515",
    "biz_type": "커피숍",
    "reg_date": "20190604",
    "is_seoul": false
  },
  {
    "name": "자성화맛집코다리네정왕점",
    "address": "경기도 시흥시  마유로 226",
    "lat": 37.3376769986665,
    "lng": 126.72856302053,
    "phone": "031-431-7888",
    "biz_type": "일반음식",
    "reg_date": "20190604",
    "is_seoul": false
  },
  {
    "name": "양반청국장",
    "address": "경상남도 창녕군 창녕읍 화왕산로 64",
    "lat": 35.5402722049673,
    "lng": 128.506214859784,
    "phone": "055-533-0066",
    "biz_type": "음식",
    "reg_date": "20190605",
    "is_seoul": false
  },
  {
    "name": "빽다방 울산일산점",
    "address": "울산광역시 동구  일산진11길 23",
    "lat": 35.4974843348584,
    "lng": 129.430285205333,
    "phone": "052-252-9003",
    "biz_type": "음식점업",
    "reg_date": "20190605",
    "is_seoul": false
  },
  {
    "name": "진성추어탕",
    "address": "울산광역시 동구  진성3길 8",
    "lat": 35.510183019982,
    "lng": 129.429783226487,
    "phone": "052-233-8160",
    "biz_type": "일반음식점",
    "reg_date": "20190605",
    "is_seoul": false
  },
  {
    "name": "이모야커피깔루아",
    "address": "울산광역시 동구  진성2길 14",
    "lat": 35.5114213120422,
    "lng": 129.429600373393,
    "phone": "052-250-0102",
    "biz_type": "음식점업",
    "reg_date": "20190605",
    "is_seoul": false
  },
  {
    "name": "윤스떡볶이",
    "address": "부산광역시 해운대구  재반로125번길 9",
    "lat": 35.1895467271867,
    "lng": 129.12610310873,
    "phone": "070-8623-8998",
    "biz_type": "음식",
    "reg_date": "20190605",
    "is_seoul": false
  },
  {
    "name": "홍콩반점 울산일산점",
    "address": "울산광역시 동구  일산진11길 23",
    "lat": 35.4974843348584,
    "lng": 129.430285205333,
    "phone": "052-252-9002",
    "biz_type": "음식",
    "reg_date": "20190605",
    "is_seoul": false
  },
  {
    "name": "드림이즈마케팅앤컴퍼니",
    "address": "경기도 동두천시  탑신로237번길 157",
    "lat": 37.8983978490442,
    "lng": 127.120915116913,
    "phone": "031-862-4060",
    "biz_type": "서비스업",
    "reg_date": "20190605",
    "is_seoul": false
  },
  {
    "name": "원아구찜",
    "address": "울산광역시 동구  진성2길 37",
    "lat": 35.511350879811,
    "lng": 129.427791836947,
    "phone": "052-234-0019",
    "biz_type": "음식",
    "reg_date": "20190607",
    "is_seoul": false
  },
  {
    "name": "제주섬SUM분식",
    "address": "제주특별자치도 서귀포시  문부로11번길 21",
    "lat": 33.253836810698,
    "lng": 126.56865151143,
    "phone": "064-767-3447",
    "biz_type": "음식점업",
    "reg_date": "20190607",
    "is_seoul": false
  },
  {
    "name": "수정약국",
    "address": "부산광역시 사하구  다대로 3",
    "lat": 35.1017701748294,
    "lng": 128.977013469713,
    "phone": "051-203-6636",
    "biz_type": "소매",
    "reg_date": "20190607",
    "is_seoul": false
  },
  {
    "name": "올바른단팥빵고로케",
    "address": "경기도 용인시 기흥구  보정로 115",
    "lat": 37.3198613353349,
    "lng": 127.115239106365,
    "phone": "070-8836-0099",
    "biz_type": "식품접객업",
    "reg_date": "20190607",
    "is_seoul": false
  },
  {
    "name": "제이엠헤어(JM Hair)",
    "address": "충청남도 예산군 예산읍 벚꽃로 175-30",
    "lat": 36.6967090194823,
    "lng": 126.834780882246,
    "phone": "041-333-9864",
    "biz_type": "협회 및 단체, 수리 및 기타 개인서비스",
    "reg_date": "20190610",
    "is_seoul": false
  },
  {
    "name": "만석보리밥",
    "address": "경상남도 창녕군 남지읍 남지중앙2길 99",
    "lat": 35.3935587117579,
    "lng": 128.480029096012,
    "phone": "055-526-2919",
    "biz_type": "만석보리밥",
    "reg_date": "20190611",
    "is_seoul": false
  },
  {
    "name": "청송",
    "address": "전라남도 구례군 구례읍 구례2길 86-1",
    "lat": 35.2138811507039,
    "lng": 127.463334284623,
    "phone": "061-782-7979",
    "biz_type": "음식점",
    "reg_date": "20190612",
    "is_seoul": false
  },
  {
    "name": "경복궁식당",
    "address": "경상북도 김천시 대항면 황학동길 11-8",
    "lat": 36.1147909581584,
    "lng": 128.016399373348,
    "phone": "054-436-1516",
    "biz_type": "음식점업",
    "reg_date": "20190613",
    "is_seoul": false
  },
  {
    "name": "민정패션",
    "address": "전라남도 순천시  중앙로 지하 104",
    "lat": 34.9548026160052,
    "lng": 127.48400670493,
    "phone": "061-000-0000",
    "biz_type": "소매업",
    "reg_date": "20190614",
    "is_seoul": false
  },
  {
    "name": "인천참나무장작구이",
    "address": "인천광역시 연수구  벚꽃로158번길 39",
    "lat": 37.4137815453886,
    "lng": 126.680989339432,
    "phone": "032-811-9249",
    "biz_type": "음식점업",
    "reg_date": "20190614",
    "is_seoul": false
  },
  {
    "name": "황&정 머리 하는 곳",
    "address": "서울특별시 양천구  목동동로12길 24",
    "lat": 37.5225998423345,
    "lng": 126.873892413695,
    "phone": "02-2653-7937",
    "biz_type": "서비스",
    "reg_date": "20190614",
    "is_seoul": true
  },
  {
    "name": "통일수산장어직판장",
    "address": "경기도 파주시 월롱면 통일로 838-4",
    "lat": 37.7839922569608,
    "lng": 126.78880732901,
    "phone": "031-945-5656",
    "biz_type": "음식",
    "reg_date": "20190617",
    "is_seoul": false
  },
  {
    "name": "때깔",
    "address": "경상남도 합천군 합천읍 중앙로 76-12",
    "lat": 35.5672903299069,
    "lng": 128.159358693825,
    "phone": "055-931-7646",
    "biz_type": "소매업",
    "reg_date": "20190617",
    "is_seoul": false
  },
  {
    "name": "바른정육",
    "address": "세종특별자치시   새롬북로 14",
    "lat": 36.4860306473136,
    "lng": 127.245918433071,
    "phone": "044-999-2956",
    "biz_type": "바른정육",
    "reg_date": "20190618",
    "is_seoul": false
  },
  {
    "name": "만성당기획",
    "address": "충청남도 논산시  중앙로480번길 34-2",
    "lat": 36.2063373812782,
    "lng": 127.087191856337,
    "phone": "041-735-2897",
    "biz_type": "소매업",
    "reg_date": "20190618",
    "is_seoul": false
  },
  {
    "name": "김성희(처갓집양념치친신양점)",
    "address": "충청남도 예산군 신양면 청신로 389",
    "lat": 36.6032697705223,
    "lng": 126.869185789674,
    "phone": "041-331-0799",
    "biz_type": "음식",
    "reg_date": "20190619",
    "is_seoul": false
  },
  {
    "name": "자쿠",
    "address": "강원도 속초시  소평로 162",
    "lat": 38.191008337902,
    "lng": 128.578404297347,
    "phone": "033-632-8271",
    "biz_type": "자쿠",
    "reg_date": "20190619",
    "is_seoul": false
  },
  {
    "name": "크린에이드 달동삼산점",
    "address": "울산광역시 남구  왕생로66번길 22",
    "lat": 35.539661936488,
    "lng": 129.333571608796,
    "phone": "052-212-9933",
    "biz_type": "서비스업",
    "reg_date": "20190620",
    "is_seoul": false
  },
  {
    "name": "중국식품점",
    "address": "경기도 고양시 덕양구  백양로 142-15",
    "lat": 37.638355877139,
    "lng": 126.836022869104,
    "phone": "031-9620-0000",
    "biz_type": "소매업",
    "reg_date": "20190621",
    "is_seoul": false
  },
  {
    "name": "청송집",
    "address": "부산광역시 사상구  낙동대로 799-38",
    "lat": 35.1304216662313,
    "lng": 128.970436797632,
    "phone": "051-322-3049",
    "biz_type": "음식",
    "reg_date": "20190626",
    "is_seoul": false
  },
  {
    "name": "진성원한우숯불구이",
    "address": "부산광역시 사하구  낙동대로 440-1",
    "lat": 35.1050284466024,
    "lng": 128.970487380896,
    "phone": "051-207-7400",
    "biz_type": "음식",
    "reg_date": "20190626",
    "is_seoul": false
  },
  {
    "name": "기부정",
    "address": "충청남도 천안시 동남구  청수11로 26",
    "lat": 36.7825134318722,
    "lng": 127.155219578513,
    "phone": "041-565-2323",
    "biz_type": "음식",
    "reg_date": "20190626",
    "is_seoul": false
  },
  {
    "name": "씨스페이스 화성유일병원점",
    "address": "경기도 화성시 남양읍 남양로920번길 6",
    "lat": 37.2177850362567,
    "lng": 126.83265480796,
    "phone": "031-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20190628",
    "is_seoul": false
  },
  {
    "name": "또오기 식당",
    "address": "서울특별시 노원구  공릉로58길 111",
    "lat": 37.6359511098638,
    "lng": 127.074514004926,
    "phone": "02-972-1175",
    "biz_type": "또오기식당",
    "reg_date": "20190703",
    "is_seoul": true
  },
  {
    "name": "대심동물병원",
    "address": "경기도 고양시 덕양구  통일로 753",
    "lat": 37.687108413986,
    "lng": 126.866726866031,
    "phone": "031-962-1588",
    "biz_type": "서비스업,도매및소매업",
    "reg_date": "20190704",
    "is_seoul": false
  },
  {
    "name": "선우축산",
    "address": "인천광역시 강화군 강화읍 강화대로 389",
    "lat": 37.7451683581863,
    "lng": 126.487512805501,
    "phone": "032-2886-4086",
    "biz_type": "도소매",
    "reg_date": "20190708",
    "is_seoul": false
  },
  {
    "name": "아라음악교습소",
    "address": "경기도 고양시 덕양구  통일로 760",
    "lat": 37.687862250129,
    "lng": 126.866080758078,
    "phone": "031-6550-7970",
    "biz_type": "교육서비스업",
    "reg_date": "20190710",
    "is_seoul": false
  },
  {
    "name": "넌짬뽕난짜장",
    "address": "경기도 화성시 마도면 석교로157번길 15-1",
    "lat": 37.2041093972961,
    "lng": 126.7724057507,
    "phone": "031-355-5502",
    "biz_type": "음식점업",
    "reg_date": "20190715",
    "is_seoul": false
  },
  {
    "name": "프라임마트",
    "address": "경기도 고양시 덕양구  통일로 760",
    "lat": 37.687862250129,
    "lng": 126.866080758078,
    "phone": "031-963-0202",
    "biz_type": "소매업,부동산업및임대업",
    "reg_date": "20190716",
    "is_seoul": false
  },
  {
    "name": "화성종합농자재",
    "address": "경상남도 거창군 거창읍 거열로 244",
    "lat": 35.693521952042,
    "lng": 127.91894337624,
    "phone": "055-943-6494",
    "biz_type": "소매, 건설업",
    "reg_date": "20190717",
    "is_seoul": false
  },
  {
    "name": "대상",
    "address": "부산광역시 사하구  낙동대로356번길 1",
    "lat": 35.101687528857,
    "lng": 128.978775412254,
    "phone": "051-205-3344",
    "biz_type": "도소매",
    "reg_date": "20190723",
    "is_seoul": false
  },
  {
    "name": "커피니",
    "address": "충청남도 금산군 금산읍 금산로 1478",
    "lat": 36.1054169020522,
    "lng": 127.48948026136,
    "phone": "041-751-6144",
    "biz_type": "음식점업",
    "reg_date": "20190725",
    "is_seoul": false
  },
  {
    "name": "포레스트",
    "address": "부산광역시 동구  중앙대로236번길 3-8",
    "lat": 35.1183693971817,
    "lng": 129.042341440436,
    "phone": "051-462-3007",
    "biz_type": "휴게음식점",
    "reg_date": "20190726",
    "is_seoul": false
  },
  {
    "name": "다화이야기",
    "address": "전라북도 정읍시  관통로 104-1",
    "lat": 35.5588284954544,
    "lng": 126.855499952021,
    "phone": "063-537-3663",
    "biz_type": "음식",
    "reg_date": "20190731",
    "is_seoul": false
  },
  {
    "name": "이투스수학학원",
    "address": "부산광역시 해운대구  센텀2로 29",
    "lat": 35.1666539973508,
    "lng": 129.133204693814,
    "phone": "051-939-3377",
    "biz_type": "이투스수학학원",
    "reg_date": "20190805",
    "is_seoul": false
  },
  {
    "name": "비비큐올리브카페(제부도점)",
    "address": "경기도 화성시 서신면 해안길 308-1",
    "lat": 37.1685910605775,
    "lng": 126.617501531093,
    "phone": "031-354-5694",
    "biz_type": "음식점업",
    "reg_date": "20190806",
    "is_seoul": false
  },
  {
    "name": "스마일꽈배기광명",
    "address": "경기도 광명시  광화로 22",
    "lat": 37.4735617165227,
    "lng": 126.848940562742,
    "phone": "02-2616-0100",
    "biz_type": "스마일꽈배기광명",
    "reg_date": "20190806",
    "is_seoul": false
  },
  {
    "name": "금천가든",
    "address": "경상남도 거창군 거창읍 수남로 2248",
    "lat": 35.6795152684379,
    "lng": 127.91199908757,
    "phone": "055-943-3366",
    "biz_type": "음식",
    "reg_date": "20190807",
    "is_seoul": false
  },
  {
    "name": "장생생고기",
    "address": "충청북도 영동군 영동읍 영동시장1길 19-1",
    "lat": 36.1757054599385,
    "lng": 127.774633143038,
    "phone": "044-744-5989",
    "biz_type": "음식및숙박업",
    "reg_date": "20190807",
    "is_seoul": false
  },
  {
    "name": "세미식당",
    "address": "세종특별자치시  금남면 용포1길 3",
    "lat": 36.4633544641028,
    "lng": 127.280311564945,
    "phone": "044-866-1919",
    "biz_type": "음식점업",
    "reg_date": "20190808",
    "is_seoul": false
  },
  {
    "name": "청계손국시",
    "address": "서울특별시 서초구  동산로 9-5",
    "lat": 37.4693942687715,
    "lng": 127.040416215092,
    "phone": "02-573-0643",
    "biz_type": "청계손국시",
    "reg_date": "20190809",
    "is_seoul": true
  },
  {
    "name": "양재족발보쌈",
    "address": "서울특별시 서초구  강남대로10길 37",
    "lat": 37.4691716696882,
    "lng": 127.041340449134,
    "phone": "02-572-0799",
    "biz_type": "음식및숙박업",
    "reg_date": "20190823",
    "is_seoul": true
  },
  {
    "name": "쑥데기포자",
    "address": "경상남도 창원시 진해구  용원중로25번길 8-24",
    "lat": 35.1006928482128,
    "lng": 128.815849240113,
    "phone": "055-0000-0000",
    "biz_type": "음식",
    "reg_date": "20190826",
    "is_seoul": false
  },
  {
    "name": "하루찬",
    "address": "경기도 구리시  체육관로74번길 45",
    "lat": 37.5913674068385,
    "lng": 127.140568905603,
    "phone": "031-556-9494",
    "biz_type": "소매업",
    "reg_date": "20190827",
    "is_seoul": false
  },
  {
    "name": "앨리스토리 커피볶는집",
    "address": "서울특별시 서초구  강남대로16길 16",
    "lat": 37.4708329720252,
    "lng": 127.039976224676,
    "phone": "02-6405-7774",
    "biz_type": "음식 도소매",
    "reg_date": "20190827",
    "is_seoul": true
  },
  {
    "name": "스타성 식욕",
    "address": "서울특별시 종로구  송월길 99",
    "lat": 37.5708610950823,
    "lng": 126.962352257162,
    "phone": "02-725-8677",
    "biz_type": "스타성 식욕",
    "reg_date": "20190829",
    "is_seoul": true
  },
  {
    "name": "간이역(초전점)",
    "address": "경상남도 진주시 초전동",
    "lat": 35.2049512248808,
    "lng": 128.116690765916,
    "phone": "055-762-8712",
    "biz_type": "음식",
    "reg_date": "20190830",
    "is_seoul": false
  },
  {
    "name": "영시미특산물",
    "address": "전라남도 곡성군 오곡면 심청로 32",
    "lat": 35.2355704674185,
    "lng": 127.367411141359,
    "phone": "061-362-8525",
    "biz_type": "소매",
    "reg_date": "20190830",
    "is_seoul": false
  },
  {
    "name": "참조은식당",
    "address": "경상남도 진주시  모덕로47번길 1",
    "lat": 35.1819478657945,
    "lng": 128.103160375634,
    "phone": "055-757-7743",
    "biz_type": "음식업",
    "reg_date": "20190830",
    "is_seoul": false
  },
  {
    "name": "Jul서시오1950",
    "address": "경기도 동두천시  평화로 2556",
    "lat": 37.9159937921082,
    "lng": 127.05745004807,
    "phone": "031-866-9110",
    "biz_type": "음식",
    "reg_date": "20190903",
    "is_seoul": false
  },
  {
    "name": "빅브레드",
    "address": "경기도 고양시 덕양구  통일로 760",
    "lat": 37.687862250129,
    "lng": 126.866080758078,
    "phone": "031-6677-5464",
    "biz_type": "빅브레드",
    "reg_date": "20190904",
    "is_seoul": false
  },
  {
    "name": "부광장어구이",
    "address": "세종특별자치시  금남면 국곡길 126-11",
    "lat": 36.4351916860286,
    "lng": 127.275432864111,
    "phone": "044-855-8805",
    "biz_type": "음식점업",
    "reg_date": "20190905",
    "is_seoul": false
  },
  {
    "name": "탐해",
    "address": "대구광역시 중구  종로 46-1",
    "lat": 35.8699493182816,
    "lng": 128.591639683594,
    "phone": "070-4208-9696",
    "biz_type": "탐해",
    "reg_date": "20190905",
    "is_seoul": false
  },
  {
    "name": "신나는바이올린교습소",
    "address": "서울특별시 강남구  개포로110길 15",
    "lat": 37.4932437695434,
    "lng": 127.079114775367,
    "phone": "02-3411-9533",
    "biz_type": "교육서비스",
    "reg_date": "20190909",
    "is_seoul": true
  },
  {
    "name": "엘리피아노교습소",
    "address": "경기도 수원시 권선구  권광로27번길 62",
    "lat": 37.2513877391008,
    "lng": 127.024575232057,
    "phone": "031-222-3472",
    "biz_type": "교육서비스",
    "reg_date": "20190916",
    "is_seoul": false
  },
  {
    "name": "정통카페",
    "address": "충청북도 진천군 진천읍 중앙동6길 23",
    "lat": 36.8568578510971,
    "lng": 127.442374112486,
    "phone": "043-532-1366",
    "biz_type": "정통카페",
    "reg_date": "20190923",
    "is_seoul": false
  },
  {
    "name": "경성선술집",
    "address": "서울특별시 동대문구  한천로14길 63",
    "lat": 37.5667057312107,
    "lng": 127.066251349972,
    "phone": "02-0000-0000",
    "biz_type": "음식점",
    "reg_date": "20190925",
    "is_seoul": true
  },
  {
    "name": "밀보리베이커리",
    "address": "경상남도 통영시  중앙로 264",
    "lat": 34.8540345628209,
    "lng": 128.429120007647,
    "phone": "055-645-1654",
    "biz_type": "밀보리베이커리",
    "reg_date": "20190926",
    "is_seoul": false
  },
  {
    "name": "깡장집",
    "address": "서울특별시 중구  덕수궁길 5",
    "lat": 37.5647946515193,
    "lng": 126.976453944505,
    "phone": "02-3789-8312",
    "biz_type": "깡장집",
    "reg_date": "20190926",
    "is_seoul": true
  },
  {
    "name": "매화식당",
    "address": "경상북도 울진군 울진읍 읍내1길 16-30",
    "lat": 36.9911225580718,
    "lng": 129.402078352423,
    "phone": "054-781-1350",
    "biz_type": "음식점업",
    "reg_date": "20190927",
    "is_seoul": false
  },
  {
    "name": "여백복고호프",
    "address": "서울특별시 영등포구  국제금융로6길 33",
    "lat": 37.5207908297398,
    "lng": 126.926911965929,
    "phone": "02-785-1997",
    "biz_type": "음식점업",
    "reg_date": "20190930",
    "is_seoul": true
  },
  {
    "name": "카페꽃길다옴",
    "address": "충청남도 청양군 청양읍 칠갑산로열길 3",
    "lat": 36.4503617048399,
    "lng": 126.804687435436,
    "phone": "041-944-1717",
    "biz_type": "음식점",
    "reg_date": "20190930",
    "is_seoul": false
  },
  {
    "name": "칠칠슈퍼",
    "address": "경상북도 영주시  구성로261번길 59",
    "lat": 36.8165519096017,
    "lng": 128.623977958884,
    "phone": "054-631-0417",
    "biz_type": "소매",
    "reg_date": "20191001",
    "is_seoul": false
  },
  {
    "name": "33오피스",
    "address": "대구광역시 동구  동부로30길 106",
    "lat": 35.8678205131775,
    "lng": 128.629888966608,
    "phone": "053-751-3352",
    "biz_type": "도소매",
    "reg_date": "20191002",
    "is_seoul": false
  },
  {
    "name": "비타민카페",
    "address": "경상남도 창녕군 남지읍 낙동로 451",
    "lat": 35.3886065137258,
    "lng": 128.473953098674,
    "phone": "070-8812-9988",
    "biz_type": "음식",
    "reg_date": "20191008",
    "is_seoul": false
  },
  {
    "name": "유진서점",
    "address": "경상남도 창녕군 남지읍 낙동로 451",
    "lat": 35.3886065137258,
    "lng": 128.473953098674,
    "phone": "055-521-0451",
    "biz_type": "소매업",
    "reg_date": "20191008",
    "is_seoul": false
  },
  {
    "name": "반야월막창",
    "address": "경상남도 창녕군 창녕읍 당산길 9",
    "lat": 35.5405504594687,
    "lng": 128.492754112068,
    "phone": "055-533-7900",
    "biz_type": "음식",
    "reg_date": "20191010",
    "is_seoul": false
  },
  {
    "name": "덕양약초",
    "address": "경상남도 산청군 시천면 남명로 188-5",
    "lat": 35.2770329534974,
    "lng": 127.83774408959,
    "phone": "055-973-5374",
    "biz_type": "소매업",
    "reg_date": "20191015",
    "is_seoul": false
  },
  {
    "name": "스케치",
    "address": "경상남도 합천군 청덕면 의합대로 2930",
    "lat": 35.5269462064678,
    "lng": 128.358681322307,
    "phone": "055-933-9559",
    "biz_type": "음식점업",
    "reg_date": "20191015",
    "is_seoul": false
  },
  {
    "name": "스케치",
    "address": "경상남도 합천군 청덕면 의합대로 2930",
    "lat": 35.5269462064678,
    "lng": 128.358681322307,
    "phone": "055-933-9559",
    "biz_type": "음식",
    "reg_date": "20191015",
    "is_seoul": false
  },
  {
    "name": "GS25",
    "address": "경상남도 통영시  봉수로 79",
    "lat": 34.8243171809877,
    "lng": 128.415495413499,
    "phone": "055-649-1124",
    "biz_type": "소매업",
    "reg_date": "20191017",
    "is_seoul": false
  },
  {
    "name": "와이드앵글",
    "address": "경상남도 통영시  무전대로 41-1",
    "lat": 34.8604108687144,
    "lng": 128.425448905911,
    "phone": "055-649-8756",
    "biz_type": "소매",
    "reg_date": "20191017",
    "is_seoul": false
  },
  {
    "name": "야미당구장",
    "address": "경상남도 통영시  도남로 143",
    "lat": 34.8301898198471,
    "lng": 128.419999645038,
    "phone": "055-0000-0000",
    "biz_type": "서비스업",
    "reg_date": "20191018",
    "is_seoul": false
  },
  {
    "name": "토종생오리농원",
    "address": "부산광역시 해운대구  재반로184번길 4",
    "lat": 35.193584270252,
    "lng": 129.130727963137,
    "phone": "051-545-6260",
    "biz_type": "음식점업",
    "reg_date": "20191021",
    "is_seoul": false
  },
  {
    "name": "메리제이",
    "address": "전라남도 순천시  하대석길 19",
    "lat": 34.9446025863365,
    "lng": 127.52467553938,
    "phone": "055-905-8233",
    "biz_type": "메리제이",
    "reg_date": "20191021",
    "is_seoul": false
  },
  {
    "name": "알콜충전소",
    "address": "경기도 고양시 덕양구  통일로770번길 16",
    "lat": 37.6885292532197,
    "lng": 126.86498333386,
    "phone": "031-8243-5058",
    "biz_type": "음식",
    "reg_date": "20191029",
    "is_seoul": false
  },
  {
    "name": "월드마트",
    "address": "경상남도 창원시 마산합포구  자산북1길 30",
    "lat": 35.2054123378898,
    "lng": 128.563359812746,
    "phone": "055-248-6142",
    "biz_type": "월드마트",
    "reg_date": "20191030",
    "is_seoul": false
  },
  {
    "name": "대원식당",
    "address": "경상남도 창원시 마산회원구  석전동6길 42",
    "lat": 35.2298544324546,
    "lng": 128.574746827507,
    "phone": "055-293-0500",
    "biz_type": "음식",
    "reg_date": "20191104",
    "is_seoul": false
  },
  {
    "name": "봉이전",
    "address": "서울특별시 관악구  봉천로 460",
    "lat": null,
    "lng": null,
    "phone": "02-874-5577",
    "biz_type": "봉이전",
    "reg_date": "20191105",
    "is_seoul": true
  },
  {
    "name": "손맛국수",
    "address": "경상북도 포항시 북구  삼흥로32번길 6-7",
    "lat": 36.0651096723958,
    "lng": 129.380270506315,
    "phone": "054-249-9979",
    "biz_type": "일반음식점",
    "reg_date": "20191111",
    "is_seoul": false
  },
  {
    "name": "윤자",
    "address": "경상남도 창녕군 대합면 창한로 111",
    "lat": 35.6135653910273,
    "lng": 128.471520422464,
    "phone": "055-533-6242",
    "biz_type": "음식",
    "reg_date": "20191119",
    "is_seoul": false
  },
  {
    "name": "즐거운집",
    "address": "경기도 용인시 처인구 포곡읍 포곡로 313",
    "lat": 37.2824937983306,
    "lng": 127.233138962327,
    "phone": "031-322-2208",
    "biz_type": "즐거운집",
    "reg_date": "20191125",
    "is_seoul": false
  },
  {
    "name": "합천이불",
    "address": "경상남도 창원시 마산합포구  동서북7길 29",
    "lat": 35.2037766285032,
    "lng": 128.574524661743,
    "phone": "055-247-6747",
    "biz_type": "소매",
    "reg_date": "20191127",
    "is_seoul": false
  },
  {
    "name": "김밥천국",
    "address": "대전광역시 중구  중앙로 127-1",
    "lat": 36.3281639798835,
    "lng": 127.423953503128,
    "phone": "042-223-5882",
    "biz_type": "음식",
    "reg_date": "20191211",
    "is_seoul": false
  },
  {
    "name": "주남오리궁",
    "address": "경상남도 창원시 마산회원구  석전동3길 1",
    "lat": 35.2321939600513,
    "lng": 128.574427157747,
    "phone": "055-255-9053",
    "biz_type": "음식",
    "reg_date": "20191227",
    "is_seoul": false
  },
  {
    "name": "양반의체면",
    "address": "경상남도 진주시  동진로20번길 27-3",
    "lat": 35.1782234478316,
    "lng": 128.09472456117,
    "phone": "055-752-6003",
    "biz_type": "음식",
    "reg_date": "20191231",
    "is_seoul": false
  },
  {
    "name": "하늘나무미술교습소",
    "address": "경상남도 창원시 마산회원구  양덕동2길 76",
    "lat": 35.2244480825616,
    "lng": 128.589145164708,
    "phone": "055-292-1267",
    "biz_type": "서비스업",
    "reg_date": "20200114",
    "is_seoul": false
  },
  {
    "name": "영시미특산물",
    "address": "전라남도 곡성군 오곡면 심청로 32",
    "lat": 35.2355704674185,
    "lng": 127.367411141359,
    "phone": "061-362-8525",
    "biz_type": "소매",
    "reg_date": "20200114",
    "is_seoul": false
  },
  {
    "name": "열린여가문화연구소(전민자소통교육원)",
    "address": "서울특별시 도봉구  도봉로 923",
    "lat": 37.6868947001364,
    "lng": 127.045598197018,
    "phone": "02-931-4549",
    "biz_type": "교육서비스업",
    "reg_date": "20200116",
    "is_seoul": true
  },
  {
    "name": "휴카페",
    "address": "경상남도 창원시 진해구  충장로 79",
    "lat": 35.1529113389156,
    "lng": 128.660846836547,
    "phone": "055-0000-0000",
    "biz_type": "음식",
    "reg_date": "20200117",
    "is_seoul": false
  },
  {
    "name": "대인당한약방",
    "address": "광주광역시 동구  제봉로 208",
    "lat": 35.1542372737777,
    "lng": 126.915129252321,
    "phone": "062-223-2989",
    "biz_type": "소매업",
    "reg_date": "20200117",
    "is_seoul": false
  },
  {
    "name": "구산면회센타",
    "address": "경상남도 창원시 마산회원구  석전동7길 20",
    "lat": 35.2305460599095,
    "lng": 128.575160775288,
    "phone": "055-293-3336",
    "biz_type": "음식점",
    "reg_date": "20200121",
    "is_seoul": false
  },
  {
    "name": "책방(카페에선)",
    "address": "충청남도 금산군 제원면 제원로 23-1",
    "lat": 36.1133687594685,
    "lng": 127.546891025149,
    "phone": "041-751-9989",
    "biz_type": "책방(카페에선)",
    "reg_date": "20200206",
    "is_seoul": false
  },
  {
    "name": "김숙희헤어",
    "address": "제주특별자치도 제주시  삼무로11길 9",
    "lat": 33.4926282554009,
    "lng": 126.496258785478,
    "phone": "064-743-9792",
    "biz_type": "김숙희헤어",
    "reg_date": "20200210",
    "is_seoul": false
  },
  {
    "name": "장안제일손칼국수",
    "address": "서울특별시 동대문구  한천로33길 44",
    "lat": 37.5773647844272,
    "lng": 127.067343612904,
    "phone": "02-3394-6109",
    "biz_type": "음식점업",
    "reg_date": "20200218",
    "is_seoul": true
  },
  {
    "name": "국가대표119대흥점",
    "address": "경상남도 창원시 진해구  벚꽃로 45",
    "lat": 35.1504878930604,
    "lng": 128.661204124002,
    "phone": "055-552-1091",
    "biz_type": "음식점업",
    "reg_date": "20200221",
    "is_seoul": false
  },
  {
    "name": "소소한즐거움",
    "address": "부산광역시 수영구  수영로 460-1",
    "lat": 35.1469483730654,
    "lng": 129.110398494297,
    "phone": "051-626-7171",
    "biz_type": "음식",
    "reg_date": "20200310",
    "is_seoul": false
  },
  {
    "name": "온감정",
    "address": "경상남도 창녕군 대합면 창한로 104-3",
    "lat": 35.6129595763614,
    "lng": 128.47209832032,
    "phone": "055-532-5300",
    "biz_type": "음식",
    "reg_date": "20200312",
    "is_seoul": false
  },
  {
    "name": "보성치과의원",
    "address": "부산광역시 수영구  광안해변로 100",
    "lat": 35.1437530945303,
    "lng": 129.115366260128,
    "phone": "051-265-6500",
    "biz_type": "보건업",
    "reg_date": "20200319",
    "is_seoul": false
  },
  {
    "name": "선소새횟집",
    "address": "경상남도 남해군 남해읍 선소로165번길 18-9",
    "lat": 34.8480070032582,
    "lng": 127.9141400545,
    "phone": "055-864-2857",
    "biz_type": "선소새횟집",
    "reg_date": "20200323",
    "is_seoul": false
  },
  {
    "name": "팔팔바다회",
    "address": "경상남도 창녕군 창녕읍 창녕시장길 9",
    "lat": 35.5377159976566,
    "lng": 128.497151452879,
    "phone": "055-533-8832",
    "biz_type": "음식도소매",
    "reg_date": "20200326",
    "is_seoul": false
  },
  {
    "name": "두끼뷔페",
    "address": "전라북도 정읍시 영원면 영원로 1097",
    "lat": 35.6565324793358,
    "lng": 126.785726166056,
    "phone": "063-221-6752",
    "biz_type": "음식",
    "reg_date": "20200326",
    "is_seoul": false
  },
  {
    "name": "참새방앗간",
    "address": "경상남도 창녕군 창녕읍 당산길 43",
    "lat": 35.5410737950812,
    "lng": 128.494521273732,
    "phone": "055-532-5370",
    "biz_type": "음식점",
    "reg_date": "20200330",
    "is_seoul": false
  },
  {
    "name": "정소윤",
    "address": "서울특별시 강서구  곰달래로25길 16",
    "lat": 37.53149321507,
    "lng": 126.849179959072,
    "phone": "02-0000-0000",
    "biz_type": "정소윤(개인편의점)",
    "reg_date": "20200331",
    "is_seoul": true
  },
  {
    "name": "김철남성컷트전문점",
    "address": "충청남도 논산시  체육로 11",
    "lat": 36.1881453654737,
    "lng": 127.097420709417,
    "phone": "070-000-0000",
    "biz_type": "서비스",
    "reg_date": "20200402",
    "is_seoul": false
  },
  {
    "name": "메가이학원",
    "address": "울산광역시 남구  수암로 143",
    "lat": 35.5273227770351,
    "lng": 129.322969987973,
    "phone": "052-949-8200",
    "biz_type": "서비스",
    "reg_date": "20200403",
    "is_seoul": false
  },
  {
    "name": "켈러웨이 목동로데오점",
    "address": "서울특별시 양천구  목동로25길 10",
    "lat": 37.5280297277153,
    "lng": 126.862895003354,
    "phone": "02-2606-1810",
    "biz_type": "도.소매업",
    "reg_date": "20200403",
    "is_seoul": true
  },
  {
    "name": "티파니",
    "address": "서울특별시 양천구  목동동로 379",
    "lat": 37.5356098520363,
    "lng": 126.878713495139,
    "phone": "02-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20200403",
    "is_seoul": true
  },
  {
    "name": "미성 양꼬치 앤 훠궈",
    "address": "서울특별시 송파구  송파대로 345",
    "lat": 37.4976145695004,
    "lng": 127.102531804188,
    "phone": "02-400-1231",
    "biz_type": "음식점",
    "reg_date": "20200406",
    "is_seoul": true
  },
  {
    "name": "미성훠궈가",
    "address": "서울특별시 송파구  법원로 128",
    "lat": 37.4868314347245,
    "lng": 127.120453991896,
    "phone": "02-400-1231",
    "biz_type": "음식",
    "reg_date": "20200406",
    "is_seoul": true
  },
  {
    "name": "스피드유통",
    "address": "경기도 남양주시  별내3로 24",
    "lat": 37.6440519508427,
    "lng": 127.118109606831,
    "phone": "031-527-2998",
    "biz_type": "스피드유통",
    "reg_date": "20200408",
    "is_seoul": false
  },
  {
    "name": "커피아가씨와와플총각",
    "address": "서울특별시 노원구  동일로174길 6",
    "lat": null,
    "lng": null,
    "phone": "02-949-3355",
    "biz_type": "커피아가씨와 와플총각",
    "reg_date": "20200408",
    "is_seoul": true
  },
  {
    "name": "광장할매김치",
    "address": "서울특별시 강동구  천중로23길 58",
    "lat": 37.5470881575296,
    "lng": 127.133378435575,
    "phone": "02-488-2208",
    "biz_type": "제조",
    "reg_date": "20200409",
    "is_seoul": true
  },
  {
    "name": "뚱이네",
    "address": "서울특별시 은평구  서오릉로 227",
    "lat": 37.6151976290492,
    "lng": 126.90860627436,
    "phone": "02-000-0000",
    "biz_type": "음식점업",
    "reg_date": "20200413",
    "is_seoul": true
  },
  {
    "name": "청풍갈비살",
    "address": "경상남도 창원시 의창구 북면 천주로 1070",
    "lat": 35.3460935704687,
    "lng": 128.607685793095,
    "phone": "055-299-1800",
    "biz_type": "음식점업",
    "reg_date": "20200416",
    "is_seoul": false
  },
  {
    "name": "빠빠얀",
    "address": "경상남도 창원시 진해구  용재로 55",
    "lat": 35.1014318826465,
    "lng": 128.815834599864,
    "phone": "055-545-7679",
    "biz_type": "음식",
    "reg_date": "20200417",
    "is_seoul": false
  },
  {
    "name": "아이스크림할인점",
    "address": "경상남도 창원시 마산합포구  중앙남10길 15",
    "lat": 35.1926187199501,
    "lng": 128.563790262305,
    "phone": "055-000-0000",
    "biz_type": "아이스크림할인점",
    "reg_date": "20200420",
    "is_seoul": false
  },
  {
    "name": "미진",
    "address": "경상남도 창원시 마산합포구  합포로 35-1",
    "lat": 35.2038063902178,
    "lng": 128.575790596526,
    "phone": "055-244-7559",
    "biz_type": "소매업",
    "reg_date": "20200421",
    "is_seoul": false
  },
  {
    "name": "황포냉면",
    "address": "경상남도 창녕군 창녕읍 시장2길 23-5",
    "lat": 35.5397878664457,
    "lng": 128.495306501349,
    "phone": "055-532-8483",
    "biz_type": "황포냉면",
    "reg_date": "20200422",
    "is_seoul": false
  },
  {
    "name": "더치페이",
    "address": "경상남도 창녕군 창녕읍 우포2로 1189-7",
    "lat": null,
    "lng": null,
    "phone": "055-532-8470",
    "biz_type": "음식점업",
    "reg_date": "20200423",
    "is_seoul": false
  },
  {
    "name": "레이디하동(LADY HADONG)",
    "address": "경상남도 창녕군 부곡면 낙동로 1977-31",
    "lat": 35.3910685899987,
    "lng": 128.610430633158,
    "phone": "055-521-8500",
    "biz_type": "도소매",
    "reg_date": "20200423",
    "is_seoul": false
  },
  {
    "name": "복돼지왕족발",
    "address": "경상남도 창녕군 창녕읍 명덕로 122-6",
    "lat": 35.54296671134,
    "lng": 128.502256044625,
    "phone": "055-533-9948",
    "biz_type": "음식업",
    "reg_date": "20200423",
    "is_seoul": false
  },
  {
    "name": "자담치킨",
    "address": "서울특별시 강동구  천중로 74",
    "lat": 37.5447055357246,
    "lng": 127.130086299611,
    "phone": "02-488-2933",
    "biz_type": "음식",
    "reg_date": "20200423",
    "is_seoul": true
  },
  {
    "name": "한컵포차",
    "address": "강원도 춘천시  영서로 2352-44",
    "lat": 37.8666614880117,
    "lng": 127.718800606683,
    "phone": "033-1111-1111",
    "biz_type": "한컵포차",
    "reg_date": "20200424",
    "is_seoul": false
  },
  {
    "name": "멕시카나치킨",
    "address": "경상남도 창녕군 이방면 이방로 964",
    "lat": 35.6017505161109,
    "lng": 128.382527315577,
    "phone": "055-532-9923",
    "biz_type": "멕시카나치킨",
    "reg_date": "20200424",
    "is_seoul": false
  },
  {
    "name": "박승화(미성양꼬치)",
    "address": "서울특별시 송파구  송파대로 111",
    "lat": 37.4796870553794,
    "lng": 127.124979804141,
    "phone": "02-2043-8886",
    "biz_type": "음식",
    "reg_date": "20200428",
    "is_seoul": true
  },
  {
    "name": "박승화미성양꼬치",
    "address": "서울특별시 송파구  백제고분로9길 53",
    "lat": 37.5102640680238,
    "lng": 127.085033993265,
    "phone": "02-8827-7201",
    "biz_type": "음식",
    "reg_date": "20200428",
    "is_seoul": true
  },
  {
    "name": "일미맛집",
    "address": "경상남도 창원시 마산회원구  북성로 291",
    "lat": 35.2316694544576,
    "lng": 128.564990676888,
    "phone": "055-256-8881",
    "biz_type": "음식점업",
    "reg_date": "20200429",
    "is_seoul": false
  },
  {
    "name": "왕돈까스 왕냉면",
    "address": "서울특별시 은평구  응암로 227",
    "lat": 37.5922663113355,
    "lng": 126.917476834231,
    "phone": "02-309-1133",
    "biz_type": "음식점업",
    "reg_date": "20200501",
    "is_seoul": true
  },
  {
    "name": "별미국수",
    "address": "서울특별시 은평구  증산로21길 16",
    "lat": 37.5961136255778,
    "lng": 126.91307069257,
    "phone": "02-303-3927",
    "biz_type": "음식점업",
    "reg_date": "20200501",
    "is_seoul": true
  },
  {
    "name": "창녕지업사",
    "address": "경상남도 창녕군 창녕읍 술정리",
    "lat": 35.5361537185617,
    "lng": 128.489638636196,
    "phone": "055-533-0365",
    "biz_type": "건설업",
    "reg_date": "20200504",
    "is_seoul": false
  },
  {
    "name": "씨스페이스 금천점",
    "address": "서울특별시 금천구  가산로3길 25",
    "lat": 37.4721508392802,
    "lng": 126.894218729672,
    "phone": "02-0000-0000",
    "biz_type": "도매 및 소매업",
    "reg_date": "20200506",
    "is_seoul": true
  },
  {
    "name": "김가네김밥",
    "address": "서울특별시 성북구  동소문로44길 43",
    "lat": 37.6065248355905,
    "lng": 127.030372252153,
    "phone": "02-909-6624",
    "biz_type": "음식",
    "reg_date": "20200506",
    "is_seoul": true
  },
  {
    "name": "보아미용실",
    "address": "경상남도 창녕군 남지읍 동포로 7",
    "lat": 35.389828549657,
    "lng": 128.481623541965,
    "phone": "055-521-4117",
    "biz_type": "서비스",
    "reg_date": "20200506",
    "is_seoul": false
  },
  {
    "name": "율하와이즈만영재학원",
    "address": "경상남도 김해시  율하3로 31",
    "lat": 35.1712285266417,
    "lng": 128.813382042898,
    "phone": "055-313-1078",
    "biz_type": "교육서비스",
    "reg_date": "20200507",
    "is_seoul": false
  },
  {
    "name": "화덕본가",
    "address": "경상남도 창녕군 남지읍 남지중앙1길 17-1",
    "lat": 35.3911786622093,
    "lng": 128.471088224428,
    "phone": "055-521-8592",
    "biz_type": "음식",
    "reg_date": "20200508",
    "is_seoul": false
  },
  {
    "name": "화덕맛족",
    "address": "경상남도 창원시 의창구  평산로207번길 6",
    "lat": 35.2601023917017,
    "lng": 128.625380729003,
    "phone": "055-251-1235",
    "biz_type": "화덕맛족",
    "reg_date": "20200512",
    "is_seoul": false
  },
  {
    "name": "우리금강약국",
    "address": "경상남도 김해시  김해대로 1814-15",
    "lat": 35.2639534006425,
    "lng": 128.863454632286,
    "phone": "055-333-0171",
    "biz_type": "소매",
    "reg_date": "20200514",
    "is_seoul": false
  },
  {
    "name": "거꾸로 가는 시간 후평점",
    "address": "강원도 춘천시  후석로 264",
    "lat": 37.875013054982,
    "lng": 127.752788027315,
    "phone": "033-256-1425",
    "biz_type": "서비스업",
    "reg_date": "20200514",
    "is_seoul": false
  },
  {
    "name": "G-라인스킨케어",
    "address": "경상남도 창원시 마산회원구  양덕남3길 3",
    "lat": 35.2304407436973,
    "lng": 128.582335664957,
    "phone": "055-252-6960",
    "biz_type": "서비스",
    "reg_date": "20200519",
    "is_seoul": false
  },
  {
    "name": "영빈식당",
    "address": "경상남도 산청군 차황면 친환경로3584번길 1",
    "lat": 35.4634188353538,
    "lng": 127.928328330675,
    "phone": "055-972-7055",
    "biz_type": "영빈식당",
    "reg_date": "20200520",
    "is_seoul": false
  },
  {
    "name": "행복스크린골프",
    "address": "경상남도 의령군 의령읍 의병로14길 8-25",
    "lat": 35.3185092278379,
    "lng": 128.257611458464,
    "phone": "055-572-7978",
    "biz_type": "서비스업",
    "reg_date": "20200522",
    "is_seoul": false
  },
  {
    "name": "버들골농장",
    "address": "경상남도 진주시 내동면 산유로 99",
    "lat": 35.1258622588121,
    "lng": 128.041753891811,
    "phone": "055-000-0000",
    "biz_type": "송대정",
    "reg_date": "20200601",
    "is_seoul": false
  },
  {
    "name": "다이소",
    "address": "강원도 화천군 화천읍 중앙로 26-2",
    "lat": 38.1036083878777,
    "lng": 127.706514638257,
    "phone": "033-442-5522",
    "biz_type": "다이소",
    "reg_date": "20200604",
    "is_seoul": false
  },
  {
    "name": "영빈기사식당",
    "address": "경상남도 밀양시  중앙로 56-3",
    "lat": 35.4736950843744,
    "lng": 128.771667270044,
    "phone": "055-355-4973",
    "biz_type": "영빈기사식당",
    "reg_date": "20200605",
    "is_seoul": false
  },
  {
    "name": "청정국밥",
    "address": "경상남도 창원시 의창구  창이대로197번길 10-6",
    "lat": 35.2453413973035,
    "lng": 128.659100168418,
    "phone": "055-277-9937",
    "biz_type": "음식",
    "reg_date": "20200609",
    "is_seoul": false
  },
  {
    "name": "진해중앙검도관",
    "address": "경상남도 창원시 진해구  천자로407번길 2",
    "lat": 35.1351719905102,
    "lng": 128.7093998582,
    "phone": "055-551-3749",
    "biz_type": "진해중앙검도관",
    "reg_date": "20200610",
    "is_seoul": false
  },
  {
    "name": "연세탑내과",
    "address": "경기도 부천시  경인로 65",
    "lat": 37.4839772452755,
    "lng": 126.762639356844,
    "phone": "032-212-0700",
    "biz_type": "연세탑내과",
    "reg_date": "20200610",
    "is_seoul": false
  },
  {
    "name": "아이타이어진해점",
    "address": "경상남도 창원시 진해구  충장로 533",
    "lat": 35.141831935542,
    "lng": 128.701540472433,
    "phone": "055-547-5075",
    "biz_type": "아이타이어진해점",
    "reg_date": "20200610",
    "is_seoul": false
  },
  {
    "name": "1958빈티지",
    "address": "제주특별자치도 서귀포시 대정읍 영어도시로 9",
    "lat": 33.2732367407098,
    "lng": 126.278631906233,
    "phone": "064-792-2505",
    "biz_type": "도소매업",
    "reg_date": "20200611",
    "is_seoul": false
  },
  {
    "name": "옛날짜장",
    "address": "경기도 화성시 마도면 화성로790번길 26",
    "lat": 37.2061729506863,
    "lng": 126.77789684794,
    "phone": "031-355-3354",
    "biz_type": "음식점업",
    "reg_date": "20200611",
    "is_seoul": false
  },
  {
    "name": "후레쉬마트",
    "address": "경상남도 밀양시  미리벌로3길 11",
    "lat": 35.4812502423611,
    "lng": 128.746349569157,
    "phone": "055-353-4557",
    "biz_type": "소매업",
    "reg_date": "20200611",
    "is_seoul": false
  },
  {
    "name": "고기익는냉면집",
    "address": "경상남도 밀양시  미리벌중앙로4길 14",
    "lat": 35.4838151077615,
    "lng": 128.750519476227,
    "phone": "055-356-9990",
    "biz_type": "고기익는냉면집",
    "reg_date": "20200619",
    "is_seoul": false
  },
  {
    "name": "맑은피부앤스킨",
    "address": "경상남도 창원시 마산합포구  월영남12길 12",
    "lat": 35.176150905453,
    "lng": 128.559467671426,
    "phone": "055-295-6682",
    "biz_type": "도매 및 소매업",
    "reg_date": "20200623",
    "is_seoul": false
  },
  {
    "name": "샾인테리어",
    "address": "경기도 화성시  10용사1길 33",
    "lat": 37.1926823430072,
    "lng": 127.065900057872,
    "phone": "031-8003-7369",
    "biz_type": "샾인테리어",
    "reg_date": "20200624",
    "is_seoul": false
  },
  {
    "name": "땅땅치킨 마산중앙점",
    "address": "경상남도 창원시 마산합포구  3·15대로 156",
    "lat": 35.1924025237291,
    "lng": 128.565163396471,
    "phone": "055-241-5800",
    "biz_type": "땅땅치킨 마산중앙점",
    "reg_date": "20200624",
    "is_seoul": false
  },
  {
    "name": "필모어플라워",
    "address": "경상남도 진주시  천수로 299",
    "lat": 35.1850049945781,
    "lng": 128.073330291552,
    "phone": "055-755-9323",
    "biz_type": "필모어 플라워",
    "reg_date": "20200625",
    "is_seoul": false
  },
  {
    "name": "이이러브피자앤치킨동김해점",
    "address": "경상남도 김해시  삼안로 169-1",
    "lat": 35.2434094489318,
    "lng": 128.91272904239,
    "phone": "055-338-5587",
    "biz_type": "음식",
    "reg_date": "20200629",
    "is_seoul": false
  },
  {
    "name": "커피나무",
    "address": "경상남도 김해시  전하로176번길 93",
    "lat": 35.2248064663534,
    "lng": 128.874571792627,
    "phone": "055-329-2439",
    "biz_type": "음식",
    "reg_date": "20200717",
    "is_seoul": false
  },
  {
    "name": "코아루식당",
    "address": "경상남도 창녕군 창녕읍 말흘5길 62",
    "lat": 35.5353478097446,
    "lng": 128.506067436682,
    "phone": "055-532-6430",
    "biz_type": "코아루식당",
    "reg_date": "20200720",
    "is_seoul": false
  },
  {
    "name": "현대마트",
    "address": "경상남도 밀양시 산내면 산내로 347",
    "lat": 35.5864796454679,
    "lng": 128.881334253013,
    "phone": "055-353-6379",
    "biz_type": "소매업",
    "reg_date": "20200728",
    "is_seoul": false
  },
  {
    "name": "예뻐지는집",
    "address": "경상남도 창녕군 창녕읍 남창녕로 76-1",
    "lat": 35.5373627207617,
    "lng": 128.500979170719,
    "phone": "055-536-4724",
    "biz_type": "서비스",
    "reg_date": "20200729",
    "is_seoul": false
  },
  {
    "name": "보성식당",
    "address": "경상남도 창녕군 대합면 십이리길 59-1",
    "lat": 35.6140506141901,
    "lng": 128.471312228663,
    "phone": "055-532-8803",
    "biz_type": "음식",
    "reg_date": "20200731",
    "is_seoul": false
  },
  {
    "name": "홍가네",
    "address": "경상남도 밀양시  내이1길 19",
    "lat": 35.496479471088,
    "lng": 128.745618552523,
    "phone": "055-353-3031",
    "biz_type": "음식점업",
    "reg_date": "20200901",
    "is_seoul": false
  },
  {
    "name": "우리동네 작은가게",
    "address": "부산광역시 사하구  장평로 105",
    "lat": 35.0754891056071,
    "lng": 128.972672362304,
    "phone": "051-261-1344",
    "biz_type": "소매",
    "reg_date": "20201008",
    "is_seoul": false
  },
  {
    "name": "참선진녹즙하동지사",
    "address": "경상남도 하동군 하동읍 중서1길 8-4",
    "lat": 35.0718409606692,
    "lng": 127.746305569406,
    "phone": "055-882-0885",
    "biz_type": "소매업",
    "reg_date": "20201119",
    "is_seoul": false
  },
  {
    "name": "부영마트",
    "address": "충청북도 제천시  대학로12길 8",
    "lat": 37.1689798154761,
    "lng": 128.194801766786,
    "phone": "043-644-7009",
    "biz_type": "부영마트",
    "reg_date": "20210114",
    "is_seoul": false
  },
  {
    "name": "운동화세탁",
    "address": "전라북도 김제시  남북10길 58",
    "lat": 35.7977123881117,
    "lng": 126.891908044765,
    "phone": "063-546-0345",
    "biz_type": "서비스",
    "reg_date": "20210122",
    "is_seoul": false
  },
  {
    "name": "아모레카운셀러",
    "address": "전라북도 전주시 완산구  유연로 271",
    "lat": 35.8255628124854,
    "lng": 127.115271100834,
    "phone": "063-253-6300",
    "biz_type": "소매업",
    "reg_date": "20210129",
    "is_seoul": false
  },
  {
    "name": "도천주유소",
    "address": "경상남도 창녕군 도천면 영산도천로 338",
    "lat": 35.4348116614076,
    "lng": 128.51588969056,
    "phone": "055-536-0006",
    "biz_type": "도천주유소",
    "reg_date": "20210201",
    "is_seoul": false
  },
  {
    "name": "가마치통닭 창녕점",
    "address": "경상남도 창녕군 창녕읍 화왕산1로 15",
    "lat": 35.5374685311931,
    "lng": 128.497107602126,
    "phone": "055-532-3030",
    "biz_type": "가마치통닭 창녕점",
    "reg_date": "20210215",
    "is_seoul": false
  },
  {
    "name": "장모님통닭",
    "address": "경상남도 창녕군 대합면 창한로 97-7",
    "lat": 35.6128411500199,
    "lng": 128.471221211077,
    "phone": "055-532-9691",
    "biz_type": "음식점업",
    "reg_date": "20210225",
    "is_seoul": false
  },
  {
    "name": "서울은마꽈배기 구산점",
    "address": "서울특별시 은평구  서오릉로 192",
    "lat": 37.6137601237622,
    "lng": 126.912315879884,
    "phone": "02-352-1808",
    "biz_type": "음식점",
    "reg_date": "20210308",
    "is_seoul": true
  },
  {
    "name": "로라애슐리수성점",
    "address": "대구광역시 수성구  지범로 191",
    "lat": 35.8210971324876,
    "lng": 128.640379344316,
    "phone": "053-780-1976",
    "biz_type": "도매업",
    "reg_date": "20210310",
    "is_seoul": false
  },
  {
    "name": "속초닭강정",
    "address": "충청남도 천안시 동남구  통정9로 41",
    "lat": 36.772493046477,
    "lng": 127.130353908805,
    "phone": "041-571-9500",
    "biz_type": "속초닭강정",
    "reg_date": "20210324",
    "is_seoul": false
  },
  {
    "name": "커피홀",
    "address": "충청남도 천안시 동남구  통정10로 43-8",
    "lat": 36.7726869419248,
    "lng": 127.132335284433,
    "phone": "041-574-7774",
    "biz_type": "음식점",
    "reg_date": "20210325",
    "is_seoul": false
  },
  {
    "name": "가야밀면",
    "address": "충청남도 천안시 동남구 광덕면 해수길 40",
    "lat": 36.6726871346884,
    "lng": 127.046596243781,
    "phone": "041-565-1258",
    "biz_type": "음식",
    "reg_date": "20210402",
    "is_seoul": false
  },
  {
    "name": "금은혜헤어샵",
    "address": "경상남도 창원시 의창구  창원천로 34",
    "lat": null,
    "lng": null,
    "phone": "055-238-3959",
    "biz_type": "서비스",
    "reg_date": "20210406",
    "is_seoul": false
  },
  {
    "name": "지혜샘학원",
    "address": "경상남도 진주시 금산면 중천로 84",
    "lat": 35.2174030331074,
    "lng": 128.146057454067,
    "phone": "055-758-0508",
    "biz_type": "교육서비스",
    "reg_date": "20210407",
    "is_seoul": false
  },
  {
    "name": "카스",
    "address": "경상남도 합천군 합천읍 충효로 81-21",
    "lat": 35.5674272456543,
    "lng": 128.160153081362,
    "phone": "055-931-3895",
    "biz_type": "카스",
    "reg_date": "20210408",
    "is_seoul": false
  },
  {
    "name": "대연한우",
    "address": "경상남도 창녕군 부곡면 강정길 6-14",
    "lat": 35.4429106092838,
    "lng": 128.581364194994,
    "phone": "055-536-9288",
    "biz_type": "음식",
    "reg_date": "20210421",
    "is_seoul": false
  },
  {
    "name": "항아리왕갈비",
    "address": "경상남도 거창군 거창읍 강변로 285",
    "lat": 35.6908921086527,
    "lng": 127.925826086836,
    "phone": "055-944-0043",
    "biz_type": "음식",
    "reg_date": "20210526",
    "is_seoul": false
  },
  {
    "name": "스마트해법영어수학학원",
    "address": "대구광역시 동구  안심로16길 47",
    "lat": 35.863257459959,
    "lng": 128.693740818855,
    "phone": "053-0000-0000",
    "biz_type": "교육서비스업",
    "reg_date": "20210621",
    "is_seoul": false
  },
  {
    "name": "BHC경남영산점",
    "address": "경상남도 창녕군 영산면 연지길 16",
    "lat": 35.4558924312324,
    "lng": 128.527643345121,
    "phone": "055-536-0085",
    "biz_type": "음식",
    "reg_date": "20210625",
    "is_seoul": false
  },
  {
    "name": "동주수산유통",
    "address": "제주특별자치도 제주시  아란1길 28-1",
    "lat": 33.475164728568,
    "lng": 126.53955216414,
    "phone": "064-721-4857",
    "biz_type": "도매 및 소매업",
    "reg_date": "20210806",
    "is_seoul": false
  },
  {
    "name": "두찜진주과기대점",
    "address": "경상남도 진주시  동진로34번길 6",
    "lat": 35.1784143744426,
    "lng": 128.094970383185,
    "phone": "055-752-2275",
    "biz_type": "음식업",
    "reg_date": "20210923",
    "is_seoul": false
  },
  {
    "name": "자매투가리감자탕",
    "address": "충청남도 천안시 동남구  청수11로 11",
    "lat": 36.7831607546201,
    "lng": 127.153722069565,
    "phone": "041-551-0302",
    "biz_type": "음식점",
    "reg_date": "20211026",
    "is_seoul": false
  },
  {
    "name": "박순천(우면옥)",
    "address": "경상남도 밀양시  시청로 25",
    "lat": 35.504432367424,
    "lng": 128.744487149364,
    "phone": "055-356-9990",
    "biz_type": "박순천(우면옥)",
    "reg_date": "20211102",
    "is_seoul": false
  },
  {
    "name": "진주밀면",
    "address": "경상남도 진주시  창렬로 83-1",
    "lat": 35.1958872606014,
    "lng": 128.06855640861,
    "phone": "055-763-8252",
    "biz_type": "음식",
    "reg_date": "20211103",
    "is_seoul": false
  },
  {
    "name": "인터수학교습소",
    "address": "대구광역시 동구  신암로16길 25",
    "lat": 35.8757051832018,
    "lng": 128.612533963642,
    "phone": "053-0000-0000",
    "biz_type": "인터수학교습소",
    "reg_date": "20211220",
    "is_seoul": false
  },
  {
    "name": "씨.버거(C.Burger)",
    "address": "전라북도 익산시  선화로3길 40",
    "lat": 35.9524041154438,
    "lng": 126.940807716266,
    "phone": "0507-1317-3513",
    "biz_type": "씨.버거(C.Burger)",
    "reg_date": "20220125",
    "is_seoul": false
  },
  {
    "name": "블랑제과자점",
    "address": "충청남도 천안시 동남구  청수8로 72",
    "lat": 36.7893584809869,
    "lng": 127.159034444066,
    "phone": "041-553-3050",
    "biz_type": "블랑제과자점",
    "reg_date": "20220125",
    "is_seoul": false
  },
  {
    "name": "커피앤머핀",
    "address": "전라북도 김제시  요촌동2길 45-7",
    "lat": 35.8059540663611,
    "lng": 126.891794427395,
    "phone": "063-544-4675",
    "biz_type": "음식",
    "reg_date": "20220420",
    "is_seoul": false
  },
  {
    "name": "헤어드레서  윤수현",
    "address": "경상남도 김해시  함박로101번길 20",
    "lat": 35.234003642499,
    "lng": 128.865789083373,
    "phone": "055-331-6760",
    "biz_type": "서비스",
    "reg_date": "20220525",
    "is_seoul": false
  },
  {
    "name": "세원사",
    "address": "전라북도 전주시 덕진구  백동6길 8",
    "lat": 35.8471527099806,
    "lng": 127.151703193641,
    "phone": "063-242-0510",
    "biz_type": "서비스",
    "reg_date": "20221024",
    "is_seoul": false
  },
  {
    "name": "학천불고기식당",
    "address": "경상남도 창녕군 창녕읍 화왕산1로 45",
    "lat": 35.5377778824473,
    "lng": 128.500314778977,
    "phone": "055-533-3764",
    "biz_type": "음식업",
    "reg_date": "20230317",
    "is_seoul": false
  }
];

export const zeropaySeoul = [
  {
    "name": "명동중앙약국",
    "address": "서울특별시 중구  소공로 64",
    "lat": 37.5609660532573,
    "lng": 126.982141058686,
    "phone": "02-777-0505",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": true
  },
  {
    "name": "먼데이커피",
    "address": "서울특별시 강동구  양재대로112길 51",
    "lat": 37.5363332226755,
    "lng": 127.142687466554,
    "phone": "070-8861-1214",
    "biz_type": "",
    "reg_date": "20181227",
    "is_seoul": true
  },
  {
    "name": "소미샾",
    "address": "서울특별시 송파구  석촌호수로12길 36",
    "lat": 37.5087039477331,
    "lng": 127.082666227714,
    "phone": "02-446-7578",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": true
  },
  {
    "name": "푸른약국",
    "address": "서울특별시 중구  명동8길 47",
    "lat": 37.5616633804346,
    "lng": 126.985065987479,
    "phone": "02-775-7428",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": true
  },
  {
    "name": "소문난 쭈꾸미",
    "address": "서울특별시 중구  남대문로1길 26-17",
    "lat": 37.5623755531221,
    "lng": 126.978264402209,
    "phone": "02-318-2765",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": true
  },
  {
    "name": "아미소",
    "address": "서울특별시 중구  명동4길 25",
    "lat": 37.5624600069256,
    "lng": 126.984109763515,
    "phone": "02-756-3317",
    "biz_type": "",
    "reg_date": "20181228",
    "is_seoul": true
  },
  {
    "name": "토종한우",
    "address": "서울특별시 강동구  천호대로187길 62",
    "lat": 37.5369081815605,
    "lng": 127.143183006791,
    "phone": "02-473-1522",
    "biz_type": "",
    "reg_date": "20190102",
    "is_seoul": true
  },
  {
    "name": "윤대감자탕",
    "address": "서울특별시 강남구  개포로 623",
    "lat": 37.494341198165,
    "lng": 127.079647753194,
    "phone": "02-2040-4029",
    "biz_type": "",
    "reg_date": "20190104",
    "is_seoul": true
  },
  {
    "name": "후포항",
    "address": "서울특별시 강남구  개포로 623",
    "lat": 37.494341198165,
    "lng": 127.079647753194,
    "phone": "02-3413-6070",
    "biz_type": "음식점업",
    "reg_date": "20190109",
    "is_seoul": true
  },
  {
    "name": "성원",
    "address": "서울특별시 중구 명동2가",
    "lat": 37.5628878550787,
    "lng": 126.98522714432,
    "phone": "02-312-0163",
    "biz_type": "성원",
    "reg_date": "20190110",
    "is_seoul": true
  },
  {
    "name": "올리비아하슬러",
    "address": "서울특별시 성동구  왕십리로 333",
    "lat": 37.562723999259,
    "lng": 127.032571064368,
    "phone": "02-2295-9098",
    "biz_type": "소매",
    "reg_date": "20190111",
    "is_seoul": true
  },
  {
    "name": "버즈 노래주점",
    "address": "서울특별시 강남구  논현로28길 2",
    "lat": 37.4820341305202,
    "lng": 127.043336869877,
    "phone": "02-577-6070",
    "biz_type": "음식점",
    "reg_date": "20190116",
    "is_seoul": true
  },
  {
    "name": "리비앙",
    "address": "서울특별시 관악구  난곡로 347",
    "lat": null,
    "lng": null,
    "phone": "02-858-9296",
    "biz_type": "리비앙",
    "reg_date": "20190121",
    "is_seoul": true
  },
  {
    "name": "염창역샘독서실",
    "address": "서울특별시 강서구  공항대로 641",
    "lat": 37.5472914949813,
    "lng": 126.876202766363,
    "phone": "02-3661-8209",
    "biz_type": "독서실",
    "reg_date": "20190122",
    "is_seoul": true
  },
  {
    "name": "아빠의 바게트",
    "address": "서울특별시 구로구  천왕로 56",
    "lat": 37.48305321277,
    "lng": 126.838914729764,
    "phone": "070-7778-2260",
    "biz_type": "아빠의 바게트",
    "reg_date": "20190122",
    "is_seoul": true
  },
  {
    "name": "아지트스튜디오",
    "address": "서울특별시 강서구  공항대로 641",
    "lat": 37.5472914949813,
    "lng": 126.876202766363,
    "phone": "070-8258-0755",
    "biz_type": "셀프스튜디오",
    "reg_date": "20190122",
    "is_seoul": true
  },
  {
    "name": "롯데리아상봉역점",
    "address": "서울특별시 중랑구  망우로 282-1",
    "lat": 37.5956832308375,
    "lng": 127.083929684783,
    "phone": "02-494-2222",
    "biz_type": "음식점업",
    "reg_date": "20190122",
    "is_seoul": true
  },
  {
    "name": "아리스타커피",
    "address": "서울특별시 마포구 모래내로3길  4",
    "lat": 37.5648254330365,
    "lng": 126.905763456951,
    "phone": "02-3663-5001",
    "biz_type": "음식점",
    "reg_date": "20190123",
    "is_seoul": true
  },
  {
    "name": "유앤아이푸드",
    "address": "서울특별시 노원구  중계로 123",
    "lat": 37.6462355963899,
    "lng": 127.080648167533,
    "phone": "02-950-3283",
    "biz_type": "숙박 및 식점업",
    "reg_date": "20190123",
    "is_seoul": true
  },
  {
    "name": "나비",
    "address": "서울특별시 강서구  강서로 439",
    "lat": 37.5648014888864,
    "lng": 126.839809508602,
    "phone": "02-6052-4043",
    "biz_type": "음식점",
    "reg_date": "20190123",
    "is_seoul": true
  },
  {
    "name": "기자촌왕순대",
    "address": "서울특별시 은평구  연서로 304-1",
    "lat": 37.6225796006635,
    "lng": 126.927407234888,
    "phone": "02-359-4750",
    "biz_type": "음식업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "왕돈까스 왕냉면",
    "address": "서울특별시 은평구  응암로 227",
    "lat": 37.5922663113355,
    "lng": 126.917476834231,
    "phone": "02-309-1133",
    "biz_type": "음식점업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "김밥돈까스국수",
    "address": "서울특별시 광진구  능동로48길 35",
    "lat": 37.5623035652692,
    "lng": 127.084572119609,
    "phone": "070-4503-1720",
    "biz_type": "김밥돈까스국수",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "찌마기창동점",
    "address": "서울특별시 도봉구  마들로11가길 13",
    "lat": 37.652904680016,
    "lng": 127.049203340119,
    "phone": "02-992-9233",
    "biz_type": "음식",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "경진정밀",
    "address": "서울특별시 성동구  성덕정길 129-16",
    "lat": 37.5369672210852,
    "lng": 127.057825682049,
    "phone": "02-466-6595",
    "biz_type": "조립금속제품",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "아모레카운셀러",
    "address": "서울특별시 성동구  연무장13길 9",
    "lat": 37.5425836810163,
    "lng": 127.058219269012,
    "phone": "02-465-8445",
    "biz_type": "화장품",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "이마트24",
    "address": "서울특별시 종로구  종로 6",
    "lat": 37.5698416253417,
    "lng": 126.978096062325,
    "phone": "02-0000-0000",
    "biz_type": "체인화 편의점",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "장군부대찌개",
    "address": "서울특별시 광진구 군자동",
    "lat": 37.5554765598173,
    "lng": 127.075350846159,
    "phone": "02-2217-5500",
    "biz_type": "장군부대찌개",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "장안중앙약국",
    "address": "서울특별시 동대문구  한천로 62",
    "lat": 37.5672008468537,
    "lng": 127.062754409245,
    "phone": "02-2212-5456",
    "biz_type": "소매업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "루비헤어",
    "address": "서울특별시 노원구  동일로217가길 27",
    "lat": 37.6532042597813,
    "lng": 127.058837568701,
    "phone": "02-939-1253",
    "biz_type": "서비스업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "로양퍼피",
    "address": "서울특별시 광진구  능동로 344",
    "lat": 37.5600882636477,
    "lng": 127.081397962721,
    "phone": "02-447-8874",
    "biz_type": "소매업",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "동해바다",
    "address": "서울특별시 광진구  아차산로 453",
    "lat": 37.5393804582108,
    "lng": 127.092393107943,
    "phone": "02-458-7721",
    "biz_type": "동해바다",
    "reg_date": "20190124",
    "is_seoul": true
  },
  {
    "name": "개인택시",
    "address": "서울특별시 은평구  연서로38길 11-1",
    "lat": 37.6222466722455,
    "lng": 126.928120848297,
    "phone": "054-530-8511",
    "biz_type": "개인택시",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "펠레시마",
    "address": "서울특별시 동대문구  답십리로 77",
    "lat": 37.5751171286371,
    "lng": 127.049586247831,
    "phone": "02-2217-6767",
    "biz_type": "펠레시마",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "장보러가자",
    "address": "서울특별시 구로구  천왕로 36",
    "lat": 37.4808996260751,
    "lng": 126.83937984931,
    "phone": "02-877-3252",
    "biz_type": "소매업",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "푸드앤드림",
    "address": "서울특별시 동대문구  천호대로 4",
    "lat": 37.5747753411,
    "lng": 127.023532104042,
    "phone": "02-2210-3729",
    "biz_type": "음식업",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "진영설비",
    "address": "서울특별시 영등포구  도림로 425",
    "lat": 37.5138558285008,
    "lng": 126.895430352662,
    "phone": "02-2634-5243",
    "biz_type": "진영설비",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "칼국수전문미림",
    "address": "서울특별시 구로구  천왕로 32",
    "lat": 37.4805692801224,
    "lng": 126.839817647209,
    "phone": "02-2066-3188",
    "biz_type": "음식",
    "reg_date": "20190125",
    "is_seoul": true
  },
  {
    "name": "바다",
    "address": "서울특별시 서대문구  거북골로 150",
    "lat": 37.5755555800441,
    "lng": 126.913187196599,
    "phone": "02-308-1992",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "떡마루",
    "address": "서울특별시 동작구 신대방동",
    "lat": 37.4930124961565,
    "lng": 126.914941920386,
    "phone": "02-824-3288",
    "biz_type": "제조업",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "이니스프리관악중앙점(신)",
    "address": "서울특별시 관악구  관악로 201",
    "lat": 37.4831395606859,
    "lng": 126.953764769403,
    "phone": "02-885-7298",
    "biz_type": "소매업",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "25시 면옥",
    "address": "서울특별시 성동구 행당동",
    "lat": 37.558305907888,
    "lng": 127.037031736958,
    "phone": "02-2297-8522",
    "biz_type": "음식",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "조은식당",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-2655-2527",
    "biz_type": "조은식당",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "미누(Minou)",
    "address": "서울특별시 서대문구  이화여대7길 23",
    "lat": null,
    "lng": null,
    "phone": "02-000-0000",
    "biz_type": "미누(Minou)",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "핸디페어",
    "address": "서울특별시 서대문구  거북골로 195",
    "lat": 37.5780669646965,
    "lng": 126.909173903491,
    "phone": "070-8812-3041",
    "biz_type": "건설업",
    "reg_date": "20190128",
    "is_seoul": true
  },
  {
    "name": "가베나루",
    "address": "서울특별시 영등포구  63로 40",
    "lat": 37.5196351977246,
    "lng": 126.939136417577,
    "phone": "02-3775-4566",
    "biz_type": "가베나루",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "장우손어묵",
    "address": "서울특별시 종로구  종로32길 2",
    "lat": 37.5706244592255,
    "lng": 127.000409657482,
    "phone": "02-2278-3705",
    "biz_type": "장우손어묵",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "노총마트",
    "address": "서울특별시 영등포구  국제금융로6길 26",
    "lat": 37.5219546930167,
    "lng": 126.92697361375,
    "phone": "02-6277-0801",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "종로유가네",
    "address": "서울특별시 종로구  종로 206",
    "lat": 37.5707050969985,
    "lng": 127.000690385099,
    "phone": "02-6330-6181",
    "biz_type": "종로유가네",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "노총마트",
    "address": "서울특별시 영등포구  국제금융로6길 26",
    "lat": 37.5219546930167,
    "lng": 126.92697361375,
    "phone": "02-6277-0801",
    "biz_type": "소매",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "종로유가네",
    "address": "서울특별시 종로구  종로 206",
    "lat": 37.5707050969985,
    "lng": 127.000690385099,
    "phone": "02-6330-6181",
    "biz_type": "종로유가네",
    "reg_date": "20190129",
    "is_seoul": true
  },
  {
    "name": "대왕불가마사우나",
    "address": "서울특별시 동대문구  망우로 123",
    "lat": 37.591711720367,
    "lng": 127.06659655052,
    "phone": "02-2212-4431",
    "biz_type": "대왕불가마사우나",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "목포식당",
    "address": "서울특별시 영등포구  당산로16길 4",
    "lat": 37.5224461692098,
    "lng": 126.896451068581,
    "phone": "02-2636-7484",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "솔떡",
    "address": "서울특별시 강동구 구천면로34길 15",
    "lat": 37.542474918528,
    "lng": 127.132047450489,
    "phone": "02-477-6242",
    "biz_type": "제조업",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "도담도담",
    "address": "서울특별시 종로구  세검정로9길 11",
    "lat": 37.6036483213127,
    "lng": 126.961271677593,
    "phone": "02-000-0000",
    "biz_type": "음식",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "커피식스 쥬스식스 목동트윈빌점",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-000-0000",
    "biz_type": "커피식스 쥬스식스",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "아리따움관악중앙점",
    "address": "서울특별시 관악구  관악로 195",
    "lat": 37.4825638239353,
    "lng": 126.953098728924,
    "phone": "02-884-7298",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "미만호",
    "address": "서울특별시 영등포구  당산로2길 12",
    "lat": 37.5151021894366,
    "lng": 126.895433477487,
    "phone": "02-2168-8745",
    "biz_type": "음식, 소매",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "이니스프리서울대역점",
    "address": "서울특별시 관악구  남부순환로 1820",
    "lat": 37.4809479979455,
    "lng": 126.952083773717,
    "phone": "02-6276-8225",
    "biz_type": "소매업",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "이북집",
    "address": "서울특별시 중구  퇴계로 406-2",
    "lat": 37.5652059455137,
    "lng": 127.016744710904,
    "phone": "02-2235-5533",
    "biz_type": "음식점",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "대윤상사",
    "address": "서울특별시 강동구  상일로 11",
    "lat": 37.5481512918469,
    "lng": 127.173121657228,
    "phone": "02-427-8547",
    "biz_type": "도소매",
    "reg_date": "20190130",
    "is_seoul": true
  },
  {
    "name": "강남이엠에스",
    "address": "서울특별시 중랑구  중랑천로56길 8",
    "lat": 37.6083120434277,
    "lng": 127.073542569419,
    "phone": "02-0000-0000",
    "biz_type": "서비스운수업",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "거산통신",
    "address": "서울특별시 강동구  양재대로 1637",
    "lat": 37.5517127049321,
    "lng": 127.143821523561,
    "phone": "02-426-9041",
    "biz_type": "소매 도매및 소매업",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "환이네",
    "address": "서울특별시 중랑구  동일로 890",
    "lat": 37.6099151597192,
    "lng": 127.078189221962,
    "phone": "02-0000-0000",
    "biz_type": "도소매업",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "양선생",
    "address": "서울특별시 강동구  상일로3길 12",
    "lat": 37.5487598678719,
    "lng": 127.172477129686,
    "phone": "02-442-8190",
    "biz_type": "음식",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "서박사갈비냉면",
    "address": "서울특별시 강동구  천호대로188길 15",
    "lat": 37.533420708637,
    "lng": 127.143457039519,
    "phone": "02-489-3992",
    "biz_type": "음식및 숙박업",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "헤어아트",
    "address": "서울특별시 송파구  거마로20길 39-10",
    "lat": 37.4964306391704,
    "lng": 127.150919804636,
    "phone": "02-0000-0000",
    "biz_type": "서비스",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "라벤다플라워",
    "address": "서울특별시 강동구  천호옛길 75-1",
    "lat": 37.5357090100363,
    "lng": 127.12487138955,
    "phone": "02-4831-232",
    "biz_type": "라벤다플라워",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "홀릭커피",
    "address": "서울특별시 강동구  양재대로138길 47",
    "lat": 37.5495715507422,
    "lng": 127.146551800294,
    "phone": "070-8162-3709",
    "biz_type": "음식점",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "요거프레소",
    "address": "서울특별시 양천구  목동서로 133-2",
    "lat": 37.5316029751694,
    "lng": 126.875987719154,
    "phone": "02-2062-0201",
    "biz_type": "요거프레소",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "그레이스",
    "address": "서울특별시 종로구  세검정로 260",
    "lat": 37.6015854026151,
    "lng": 126.96123775484,
    "phone": "02-379-2014",
    "biz_type": "소매",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "영진플라워",
    "address": "서울특별시 영등포구 여의공원로 13",
    "lat": 37.5259698897016,
    "lng": 126.916716838156,
    "phone": "02-3667-9008",
    "biz_type": "영진플라워",
    "reg_date": "20190131",
    "is_seoul": true
  },
  {
    "name": "명은사",
    "address": "서울특별시 종로구  창경궁로 109",
    "lat": 37.5723490188717,
    "lng": 126.997086146344,
    "phone": "02-225-9539",
    "biz_type": "명은사",
    "reg_date": "20190201",
    "is_seoul": true
  },
  {
    "name": "아이디어상품점",
    "address": "서울특별시 강동구  양재대로89길 16",
    "lat": 37.5268826423806,
    "lng": 127.134695601656,
    "phone": "02-471-0205",
    "biz_type": "소매",
    "reg_date": "20190201",
    "is_seoul": true
  },
  {
    "name": "삼익란제리",
    "address": "서울특별시 강동구  명일로 375",
    "lat": 37.5520142970108,
    "lng": 127.149457646714,
    "phone": "02-441-1221",
    "biz_type": "소매업",
    "reg_date": "20190201",
    "is_seoul": true
  },
  {
    "name": "씨유 회기중앙점",
    "address": "서울특별시 동대문구  회기로29길 9",
    "lat": 37.5905769971272,
    "lng": 127.057910499642,
    "phone": "02-962-7470",
    "biz_type": "소매",
    "reg_date": "20190207",
    "is_seoul": true
  },
  {
    "name": "하동진",
    "address": "서울특별시 중구  다산로 253-1",
    "lat": 37.5657561175653,
    "lng": 127.015921158051,
    "phone": "02-2233-4888",
    "biz_type": "음식",
    "reg_date": "20190207",
    "is_seoul": true
  },
  {
    "name": "펌킨",
    "address": "서울특별시 광진구  강변역로 2",
    "lat": 37.5377539588105,
    "lng": 127.089961052081,
    "phone": "02-457-6969",
    "biz_type": "음식",
    "reg_date": "20190211",
    "is_seoul": true
  },
  {
    "name": "스프링(Spring)",
    "address": "서울특별시 용산구 한강로2가",
    "lat": 37.5315623013376,
    "lng": 126.968683607087,
    "phone": "02-796-1388",
    "biz_type": "소매",
    "reg_date": "20190211",
    "is_seoul": true
  },
  {
    "name": "젠헤어팜",
    "address": "서울특별시 광진구  자양로22길 19",
    "lat": 37.5396636681974,
    "lng": 127.084415288716,
    "phone": "02-446-4200",
    "biz_type": "서비스",
    "reg_date": "20190212",
    "is_seoul": true
  },
  {
    "name": "풍년집",
    "address": "서울특별시 금천구  독산로 354",
    "lat": 37.4783237818188,
    "lng": 126.903967518071,
    "phone": "02-837-3131",
    "biz_type": "음식소매",
    "reg_date": "20190212",
    "is_seoul": true
  },
  {
    "name": "코스모스",
    "address": "서울특별시 강남구  삼성로 212",
    "lat": 37.4996157705058,
    "lng": 127.065915414443,
    "phone": "02-552-1589",
    "biz_type": "도소매",
    "reg_date": "20190212",
    "is_seoul": true
  },
  {
    "name": "소담찬",
    "address": "서울특별시 동대문구  답십리로 130",
    "lat": 37.5728549565736,
    "lng": 127.052401156065,
    "phone": "0507-1410-7838",
    "biz_type": "소담찬",
    "reg_date": "20190212",
    "is_seoul": true
  },
  {
    "name": "대성상사",
    "address": "서울특별시 구로구  부일로7길 16",
    "lat": 37.4937905636671,
    "lng": 126.82495352789,
    "phone": "02-839-3009",
    "biz_type": "대성상사",
    "reg_date": "20190213",
    "is_seoul": true
  },
  {
    "name": "전주기사님식당",
    "address": "서울특별시 광진구  긴고랑로 70",
    "lat": 37.5614765261486,
    "lng": 127.08345294218,
    "phone": "02-457-6251",
    "biz_type": "전주기사님식당",
    "reg_date": "20190213",
    "is_seoul": true
  },
  {
    "name": "더쉐어31",
    "address": "서울특별시 용산구  원효로41길 50",
    "lat": 37.5352090434645,
    "lng": 126.960117740826,
    "phone": "02-718-3179",
    "biz_type": "소매업 음식점업",
    "reg_date": "20190214",
    "is_seoul": true
  },
  {
    "name": "지에스(GS25)방배천로점",
    "address": "서울특별시 서초구  방배천로6길 32-2",
    "lat": 37.4792253918593,
    "lng": 126.984376133505,
    "phone": "02-586-4056",
    "biz_type": "소매",
    "reg_date": "20190214",
    "is_seoul": true
  },
  {
    "name": "브릭월드",
    "address": "서울특별시 송파구  충민로 66",
    "lat": 37.4776148442516,
    "lng": 127.124961768886,
    "phone": "02-2157-0460",
    "biz_type": "도소매",
    "reg_date": "20190214",
    "is_seoul": true
  },
  {
    "name": "메고지고 양재매헌점",
    "address": "서울특별시 서초구  동산로2길 13",
    "lat": 37.4692155561567,
    "lng": 127.042085654219,
    "phone": "02-571-4731",
    "biz_type": "음식점업",
    "reg_date": "20190214",
    "is_seoul": true
  },
  {
    "name": "백채김치찌개 양천향교역점",
    "address": "서울특별시 강서구  강서로 462",
    "lat": 37.5666120273171,
    "lng": 126.84140274432,
    "phone": "02-3663-2362",
    "biz_type": "음식점",
    "reg_date": "20190215",
    "is_seoul": true
  },
  {
    "name": "커피아마토르",
    "address": "서울특별시 강서구  강서로 462",
    "lat": 37.5666120273171,
    "lng": 126.84140274432,
    "phone": "02-2659-0520",
    "biz_type": "음식",
    "reg_date": "20190215",
    "is_seoul": true
  },
  {
    "name": "시골밥상",
    "address": "서울특별시 금천구  시흥대로128길 16",
    "lat": 37.4701857748999,
    "lng": 126.899105366497,
    "phone": "02-830-3686",
    "biz_type": "음식",
    "reg_date": "20190215",
    "is_seoul": true
  },
  {
    "name": "처음처럼 Eng",
    "address": "서울특별시 강북구  삼양로 515-11",
    "lat": 37.6489416431582,
    "lng": 127.013511236634,
    "phone": "02-995-3399",
    "biz_type": "도매업,서비스업",
    "reg_date": "20190222",
    "is_seoul": true
  },
  {
    "name": "오성문화사",
    "address": "서울특별시 중구  충무로4길 19-3",
    "lat": 37.5652092330094,
    "lng": 126.99400035023,
    "phone": "02-2272-1439",
    "biz_type": "제조업",
    "reg_date": "20190222",
    "is_seoul": true
  },
  {
    "name": "브알라 서초1호점",
    "address": "서울특별시 서초구  태봉로 62",
    "lat": 37.464057071815,
    "lng": 127.024997566281,
    "phone": "02-571-0655",
    "biz_type": "음식",
    "reg_date": "20190222",
    "is_seoul": true
  },
  {
    "name": "21세기 플라워",
    "address": "서울특별시 강남구 세곡동",
    "lat": 37.4644437055761,
    "lng": 127.106760267266,
    "phone": "02-445-4593",
    "biz_type": "21세기 플라워",
    "reg_date": "20190227",
    "is_seoul": true
  },
  {
    "name": "오묘한 네일",
    "address": "서울특별시 동대문구  이문로9길 115-10",
    "lat": 37.5974337059824,
    "lng": 127.056647220219,
    "phone": "070-8171-7071",
    "biz_type": "서비스",
    "reg_date": "20190304",
    "is_seoul": true
  },
  {
    "name": "오휘마포지사",
    "address": "서울특별시 마포구  월드컵로 96",
    "lat": 37.5572637595585,
    "lng": 126.90936892364,
    "phone": "02-333-2086",
    "biz_type": "도소매",
    "reg_date": "20190305",
    "is_seoul": true
  },
  {
    "name": "오휘화장품",
    "address": "서울특별시 마포구 월드컵로 96",
    "lat": 37.5572637595585,
    "lng": 126.90936892364,
    "phone": "02-333-2086",
    "biz_type": "소매업",
    "reg_date": "20190305",
    "is_seoul": true
  },
  {
    "name": "에이치제이앤씨앤씨",
    "address": "서울특별시 서초구  매헌로14길 12",
    "lat": 37.466857209175,
    "lng": 127.034726466887,
    "phone": "02-000-0000",
    "biz_type": "건설업",
    "reg_date": "20190306",
    "is_seoul": true
  },
  {
    "name": "원일상사",
    "address": "서울특별시 중랑구  중랑역로 197-1",
    "lat": 37.6111007244251,
    "lng": 127.075774678252,
    "phone": "02-949-4240",
    "biz_type": "도소매",
    "reg_date": "20190308",
    "is_seoul": true
  },
  {
    "name": "노블레지던스",
    "address": "서울특별시 송파구  백제고분로45길 38-16",
    "lat": 37.5112642714615,
    "lng": 127.108171303477,
    "phone": "02-415-5886",
    "biz_type": "숙박업",
    "reg_date": "20190308",
    "is_seoul": true
  },
  {
    "name": "CYMA",
    "address": "서울특별시 강남구  학동로 338",
    "lat": 37.5165402749359,
    "lng": 127.04016223452,
    "phone": "02-3444-4090",
    "biz_type": "음식",
    "reg_date": "20190308",
    "is_seoul": true
  },
  {
    "name": "밀가잔치국수먹는날",
    "address": "서울특별시 중랑구  면목로 345",
    "lat": 37.5827894740353,
    "lng": 127.088397264563,
    "phone": "02-434-1258",
    "biz_type": "음식",
    "reg_date": "20190312",
    "is_seoul": true
  },
  {
    "name": "쇼콜라&비비하우스",
    "address": "서울특별시 용산구  한강대로21나길 17",
    "lat": null,
    "lng": null,
    "phone": "02-2012-4678",
    "biz_type": "쇼콜라&비비하우스",
    "reg_date": "20190314",
    "is_seoul": true
  },
  {
    "name": "드디어 커피",
    "address": "서울특별시 강서구  강서로 447",
    "lat": 37.565515930868,
    "lng": 126.840040467869,
    "phone": "070-8834-5363",
    "biz_type": "제조,도소매,음식점",
    "reg_date": "20190318",
    "is_seoul": true
  },
  {
    "name": "플러스마트",
    "address": "서울특별시 관악구  신림로64길 49",
    "lat": 37.4853990869299,
    "lng": 126.932554383771,
    "phone": "02-877-8860",
    "biz_type": "플러스마트",
    "reg_date": "20190321",
    "is_seoul": true
  },
  {
    "name": "야들리애치킨 목동점",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-2651-1010",
    "biz_type": "음식",
    "reg_date": "20190329",
    "is_seoul": true
  },
  {
    "name": "아이닌",
    "address": "서울특별시 양천구  목동서로 133-2",
    "lat": 37.5316029751694,
    "lng": 126.875987719154,
    "phone": "02-2168-2211",
    "biz_type": "음식",
    "reg_date": "20190329",
    "is_seoul": true
  },
  {
    "name": "골드휴",
    "address": "서울특별시 양천구  중앙로 265",
    "lat": 37.5199249230472,
    "lng": 126.852698076028,
    "phone": "02-2693-5519",
    "biz_type": "소매",
    "reg_date": "20190329",
    "is_seoul": true
  },
  {
    "name": "순천해물탕",
    "address": "서울특별시 영등포구  경인로 889",
    "lat": 37.51822646649,
    "lng": 126.911115968408,
    "phone": "02-2671-2955",
    "biz_type": "음식",
    "reg_date": "20190404",
    "is_seoul": true
  },
  {
    "name": "한만두SK",
    "address": "서울특별시 영등포구  시흥대로 621-1",
    "lat": 37.4879951371848,
    "lng": 126.90522165265,
    "phone": "02-6101-8822",
    "biz_type": "음식점업",
    "reg_date": "20190405",
    "is_seoul": true
  },
  {
    "name": "자매떡볶이",
    "address": "서울특별시 양천구  신월로38길 12",
    "lat": 37.5208867784948,
    "lng": 126.861131621548,
    "phone": "070-4084-4704",
    "biz_type": "음식",
    "reg_date": "20190410",
    "is_seoul": true
  },
  {
    "name": "코너분식",
    "address": "서울특별시 구로구  경인로 182",
    "lat": 37.49477795723,
    "lng": 126.841469395063,
    "phone": "02-2222-2222",
    "biz_type": "음식점",
    "reg_date": "20190418",
    "is_seoul": true
  },
  {
    "name": "장재근일식",
    "address": "서울특별시 용산구  원효로93길 9",
    "lat": 37.5407428956034,
    "lng": 126.969136898283,
    "phone": "02-716-9888",
    "biz_type": "음식",
    "reg_date": "20190423",
    "is_seoul": true
  },
  {
    "name": "수당구장",
    "address": "서울특별시 중구  퇴계로 206",
    "lat": 37.5611464081592,
    "lng": 126.994812869913,
    "phone": "02-2274-8122",
    "biz_type": "수당구장",
    "reg_date": "20190424",
    "is_seoul": true
  },
  {
    "name": "통닭치고족발치고",
    "address": "서울특별시 도봉구  도봉로 817",
    "lat": 37.6774177682737,
    "lng": 127.044637578917,
    "phone": "02-955-8070",
    "biz_type": "음식",
    "reg_date": "20190426",
    "is_seoul": true
  },
  {
    "name": "도봉우체국구내식당",
    "address": "서울특별시 도봉구  노해로 150",
    "lat": 37.6479235028158,
    "lng": 127.027242159067,
    "phone": "02-3499-3694",
    "biz_type": "음식",
    "reg_date": "20190501",
    "is_seoul": true
  },
  {
    "name": "둥지",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-2644-2850",
    "biz_type": "음식",
    "reg_date": "20190502",
    "is_seoul": true
  },
  {
    "name": "별난만두",
    "address": "서울특별시 강서구  등촌로 217",
    "lat": 37.5491824406556,
    "lng": 126.863315147109,
    "phone": "070-4147-0977",
    "biz_type": "음식점",
    "reg_date": "20190502",
    "is_seoul": true
  },
  {
    "name": "목동사과",
    "address": "서울특별시 양천구  중앙로36길 12",
    "lat": 37.5193839176791,
    "lng": 126.855213204266,
    "phone": "032-576-9058",
    "biz_type": "소매업",
    "reg_date": "20190509",
    "is_seoul": true
  },
  {
    "name": "벙",
    "address": "서울특별시 송파구  백제고분로7길 24-19",
    "lat": 37.5098054056431,
    "lng": 127.081919030703,
    "phone": "02-2202-6295",
    "biz_type": "음식점업",
    "reg_date": "20190514",
    "is_seoul": true
  },
  {
    "name": "왕짜장",
    "address": "서울특별시 강동구  천호대로187길 28",
    "lat": 37.5354596254274,
    "lng": 127.14267731634,
    "phone": "02-471-8766",
    "biz_type": "왕짜장",
    "reg_date": "20190524",
    "is_seoul": true
  },
  {
    "name": "이두부야 목동점",
    "address": "서울특별시 양천구  목동동로 339",
    "lat": 37.5321753616364,
    "lng": 126.876743891714,
    "phone": "02-000-0000",
    "biz_type": "제조업 도매",
    "reg_date": "20190527",
    "is_seoul": true
  },
  {
    "name": "슈가헤어",
    "address": "서울특별시 양천구  신월로 293",
    "lat": 37.5214576266259,
    "lng": 126.853720060465,
    "phone": "02-2692-7497",
    "biz_type": "서비스업",
    "reg_date": "20190527",
    "is_seoul": true
  },
  {
    "name": "유정",
    "address": "서울특별시 강남구  개포로109길 34",
    "lat": 37.4942045850869,
    "lng": 127.077648338611,
    "phone": "02-445-4587",
    "biz_type": "음식",
    "reg_date": "20190604",
    "is_seoul": true
  },
  {
    "name": "황&정 머리 하는 곳",
    "address": "서울특별시 양천구  목동동로12길 24",
    "lat": 37.5225998423345,
    "lng": 126.873892413695,
    "phone": "02-2653-7937",
    "biz_type": "서비스",
    "reg_date": "20190614",
    "is_seoul": true
  },
  {
    "name": "또오기 식당",
    "address": "서울특별시 노원구  공릉로58길 111",
    "lat": 37.6359511098638,
    "lng": 127.074514004926,
    "phone": "02-972-1175",
    "biz_type": "또오기식당",
    "reg_date": "20190703",
    "is_seoul": true
  },
  {
    "name": "청계손국시",
    "address": "서울특별시 서초구  동산로 9-5",
    "lat": 37.4693942687715,
    "lng": 127.040416215092,
    "phone": "02-573-0643",
    "biz_type": "청계손국시",
    "reg_date": "20190809",
    "is_seoul": true
  },
  {
    "name": "양재족발보쌈",
    "address": "서울특별시 서초구  강남대로10길 37",
    "lat": 37.4691716696882,
    "lng": 127.041340449134,
    "phone": "02-572-0799",
    "biz_type": "음식및숙박업",
    "reg_date": "20190823",
    "is_seoul": true
  },
  {
    "name": "앨리스토리 커피볶는집",
    "address": "서울특별시 서초구  강남대로16길 16",
    "lat": 37.4708329720252,
    "lng": 127.039976224676,
    "phone": "02-6405-7774",
    "biz_type": "음식 도소매",
    "reg_date": "20190827",
    "is_seoul": true
  },
  {
    "name": "스타성 식욕",
    "address": "서울특별시 종로구  송월길 99",
    "lat": 37.5708610950823,
    "lng": 126.962352257162,
    "phone": "02-725-8677",
    "biz_type": "스타성 식욕",
    "reg_date": "20190829",
    "is_seoul": true
  },
  {
    "name": "신나는바이올린교습소",
    "address": "서울특별시 강남구  개포로110길 15",
    "lat": 37.4932437695434,
    "lng": 127.079114775367,
    "phone": "02-3411-9533",
    "biz_type": "교육서비스",
    "reg_date": "20190909",
    "is_seoul": true
  },
  {
    "name": "경성선술집",
    "address": "서울특별시 동대문구  한천로14길 63",
    "lat": 37.5667057312107,
    "lng": 127.066251349972,
    "phone": "02-0000-0000",
    "biz_type": "음식점",
    "reg_date": "20190925",
    "is_seoul": true
  },
  {
    "name": "깡장집",
    "address": "서울특별시 중구  덕수궁길 5",
    "lat": 37.5647946515193,
    "lng": 126.976453944505,
    "phone": "02-3789-8312",
    "biz_type": "깡장집",
    "reg_date": "20190926",
    "is_seoul": true
  },
  {
    "name": "여백복고호프",
    "address": "서울특별시 영등포구  국제금융로6길 33",
    "lat": 37.5207908297398,
    "lng": 126.926911965929,
    "phone": "02-785-1997",
    "biz_type": "음식점업",
    "reg_date": "20190930",
    "is_seoul": true
  },
  {
    "name": "봉이전",
    "address": "서울특별시 관악구  봉천로 460",
    "lat": null,
    "lng": null,
    "phone": "02-874-5577",
    "biz_type": "봉이전",
    "reg_date": "20191105",
    "is_seoul": true
  },
  {
    "name": "열린여가문화연구소(전민자소통교육원)",
    "address": "서울특별시 도봉구  도봉로 923",
    "lat": 37.6868947001364,
    "lng": 127.045598197018,
    "phone": "02-931-4549",
    "biz_type": "교육서비스업",
    "reg_date": "20200116",
    "is_seoul": true
  },
  {
    "name": "장안제일손칼국수",
    "address": "서울특별시 동대문구  한천로33길 44",
    "lat": 37.5773647844272,
    "lng": 127.067343612904,
    "phone": "02-3394-6109",
    "biz_type": "음식점업",
    "reg_date": "20200218",
    "is_seoul": true
  },
  {
    "name": "정소윤",
    "address": "서울특별시 강서구  곰달래로25길 16",
    "lat": 37.53149321507,
    "lng": 126.849179959072,
    "phone": "02-0000-0000",
    "biz_type": "정소윤(개인편의점)",
    "reg_date": "20200331",
    "is_seoul": true
  },
  {
    "name": "켈러웨이 목동로데오점",
    "address": "서울특별시 양천구  목동로25길 10",
    "lat": 37.5280297277153,
    "lng": 126.862895003354,
    "phone": "02-2606-1810",
    "biz_type": "도.소매업",
    "reg_date": "20200403",
    "is_seoul": true
  },
  {
    "name": "티파니",
    "address": "서울특별시 양천구  목동동로 379",
    "lat": 37.5356098520363,
    "lng": 126.878713495139,
    "phone": "02-0000-0000",
    "biz_type": "소매업",
    "reg_date": "20200403",
    "is_seoul": true
  },
  {
    "name": "미성 양꼬치 앤 훠궈",
    "address": "서울특별시 송파구  송파대로 345",
    "lat": 37.4976145695004,
    "lng": 127.102531804188,
    "phone": "02-400-1231",
    "biz_type": "음식점",
    "reg_date": "20200406",
    "is_seoul": true
  },
  {
    "name": "미성훠궈가",
    "address": "서울특별시 송파구  법원로 128",
    "lat": 37.4868314347245,
    "lng": 127.120453991896,
    "phone": "02-400-1231",
    "biz_type": "음식",
    "reg_date": "20200406",
    "is_seoul": true
  },
  {
    "name": "커피아가씨와와플총각",
    "address": "서울특별시 노원구  동일로174길 6",
    "lat": null,
    "lng": null,
    "phone": "02-949-3355",
    "biz_type": "커피아가씨와 와플총각",
    "reg_date": "20200408",
    "is_seoul": true
  },
  {
    "name": "광장할매김치",
    "address": "서울특별시 강동구  천중로23길 58",
    "lat": 37.5470881575296,
    "lng": 127.133378435575,
    "phone": "02-488-2208",
    "biz_type": "제조",
    "reg_date": "20200409",
    "is_seoul": true
  },
  {
    "name": "뚱이네",
    "address": "서울특별시 은평구  서오릉로 227",
    "lat": 37.6151976290492,
    "lng": 126.90860627436,
    "phone": "02-000-0000",
    "biz_type": "음식점업",
    "reg_date": "20200413",
    "is_seoul": true
  },
  {
    "name": "자담치킨",
    "address": "서울특별시 강동구  천중로 74",
    "lat": 37.5447055357246,
    "lng": 127.130086299611,
    "phone": "02-488-2933",
    "biz_type": "음식",
    "reg_date": "20200423",
    "is_seoul": true
  },
  {
    "name": "박승화(미성양꼬치)",
    "address": "서울특별시 송파구  송파대로 111",
    "lat": 37.4796870553794,
    "lng": 127.124979804141,
    "phone": "02-2043-8886",
    "biz_type": "음식",
    "reg_date": "20200428",
    "is_seoul": true
  },
  {
    "name": "박승화미성양꼬치",
    "address": "서울특별시 송파구  백제고분로9길 53",
    "lat": 37.5102640680238,
    "lng": 127.085033993265,
    "phone": "02-8827-7201",
    "biz_type": "음식",
    "reg_date": "20200428",
    "is_seoul": true
  },
  {
    "name": "왕돈까스 왕냉면",
    "address": "서울특별시 은평구  응암로 227",
    "lat": 37.5922663113355,
    "lng": 126.917476834231,
    "phone": "02-309-1133",
    "biz_type": "음식점업",
    "reg_date": "20200501",
    "is_seoul": true
  },
  {
    "name": "별미국수",
    "address": "서울특별시 은평구  증산로21길 16",
    "lat": 37.5961136255778,
    "lng": 126.91307069257,
    "phone": "02-303-3927",
    "biz_type": "음식점업",
    "reg_date": "20200501",
    "is_seoul": true
  },
  {
    "name": "씨스페이스 금천점",
    "address": "서울특별시 금천구  가산로3길 25",
    "lat": 37.4721508392802,
    "lng": 126.894218729672,
    "phone": "02-0000-0000",
    "biz_type": "도매 및 소매업",
    "reg_date": "20200506",
    "is_seoul": true
  },
  {
    "name": "김가네김밥",
    "address": "서울특별시 성북구  동소문로44길 43",
    "lat": 37.6065248355905,
    "lng": 127.030372252153,
    "phone": "02-909-6624",
    "biz_type": "음식",
    "reg_date": "20200506",
    "is_seoul": true
  },
  {
    "name": "서울은마꽈배기 구산점",
    "address": "서울특별시 은평구  서오릉로 192",
    "lat": 37.6137601237622,
    "lng": 126.912315879884,
    "phone": "02-352-1808",
    "biz_type": "음식점",
    "reg_date": "20210308",
    "is_seoul": true
  }
];
